{
    "version": "https://jsonfeed.org/version/1",
    "title": "Nomad by nature",
    "description": "",
    "home_page_url": "https://nomadbynature.xyz",
    "feed_url": "https://nomadbynature.xyz/feed.json",
    "user_comment": "",
    "icon": "https://nomadbynature.xyz/media/website/nomad_logo-2.png",
    "author": {
        "name": "Agnieszka"
    },
    "items": [
        {
            "id": "https://nomadbynature.xyz/aplikacja-obsidian-jak-zaczac-uzywac/",
            "url": "https://nomadbynature.xyz/aplikacja-obsidian-jak-zaczac-uzywac/",
            "title": "Aplikacja Obsidian - jak zacząć?",
            "summary": "Przy okazji poprzedniego (pierwszego) artykułu z serii o notatkach i aplikacji Obsidian, zachęciłam was do odpowiedzi na pytanie - dlaczego&hellip;",
            "content_html": "<p>Przy okazji poprzedniego (pierwszego) <a href=\"https://nomadbynature.xyz/dlaczego-robic-notatki-o-notowaniu-i-aplikacji-obsidian/\">artykułu z serii o notatkach i aplikacji Obsidian</a>, zachęciłam was do odpowiedzi na pytanie - dlaczego robicie notatki. Mam nadzieję, że sobie na nie szczerze odpowiedzieliście. Myślę, że to ważny krok, szczególnie jeśli chcemy notatki prowadzić w miarę regularnie i dzięki temu wynieść swój workflow i rozumienie na wyższy poziom.<br><br>Dziś zapoznam was bliżej z aplikacją Obsidian, stworzoną przez małżeństwo deweloperów podczas lockdownu. Ktoś chociaż był produktywny na kwarantannie!<br><br>Na temat aplikacji Obsidian pisałam krótko już wcześniej, na początku jej powstawania, oraz przy okazji <a href=\"https://nomadbynature.xyz/jak-zaczac-swoj-zettelkasten/\">tworzenia swojego Zettelkasten</a>. W kilku kolejnych postach chciałabym skupić się jednak na tym jak korzystać z Obsidian'a.<br>Zwyczajnie - Obsidian dla początkujących.<br><br>Czas na konkrety.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f1dlf34f5o\">Co to jest Obsidian.md?</a></li>\n<li><a href=\"#mcetoc_1f1dlf34f5p\">Dlaczego wybrałam Obsidian jako mój notatnik na całe życie?</a>\n<ul>\n<li><a href=\"#mcetoc_1f1dlf34f5q\">Czy Obsidian ma minusy?</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f1dsp891gg\">Instalacja i uruchamianie</a>\n<ul>\n<li><a href=\"#mcetoc_1f1dsp891gh\">Co to jest schowek (vault)?</a></li>\n<li><a href=\"#mcetoc_1f1dsp891gi\">Jak utworzyć pierwszą notatkę?</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f1dtotebh0\">Podsumowanie</a></li>\n<li><a href=\"#mcetoc_1f1dtotebh1\">Zapisz się do newsletter'a</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f1dlf34f5o\">Co to jest Obsidian.md?</h2>\n<p>Nie wchodząc w niepotrzebne szczegóły <a href=\"https://obsidian.md/\">Obsidian.md</a> to aplikacja do pisania w markdown. Dzięki niej stworzysz system notatek na wzór 'drugiego mózgu' (second brain). <br><br>Brzmi szumnie, deweloperzy się chwalą, ale czy na wyrost?</p>\n<h2 id=\"mcetoc_1f1dlf34f5p\">Dlaczego wybrałam Obsidian jako mój notatnik na całe życie?</h2>\n<p>Jeśli myślisz 'po co mi kolejna aplikacja do robienia notatek?! Próbowałam/em już wszystkiego!', to nie zamykaj jeszcze tej zakładki, przeczytaj z jakich powodów wybrałam Obsidian.<br><br>Kiedy poznałam metodę robienia notatek 'na całe życie' w systemie Zettelkasten wypróbowałam kilka narzędzi (RoamResearch, TiddlyWiki, Zettlr...), aby móc ją efektywnie zastosować. Ostatecznie stanęło na Obsidian'ie, oto kilka powodów mojej decyzji:</p>\n<ul>\n<li><strong>prywatność i kontrola nad własnymi notatkami</strong> - choć nadal codziennie korzystam z aplikacji Notion, pojawiły się w związku z nią (oraz innymi podobnymi aplikacjami) pytania o prywatność i bezpieczeństwo naszych danych. Czy ktoś ma do nich wgląd? Co jeśli firma zbankrutuje i notatki zostaną utracone? Co jeśli zmienię zdanie i zechcę przenieść notatki do innego systemu, czy będzie to możliwe? <strong>Takich problemów nie ma przy korzystaniu z Obsidian'a.</strong> <span style=\"text-decoration: underline;\">Pliki przechowywane są na twoim dysku i masz nad nimi pełną kontrolę.</span> Dodatkowo, dopóki będą istniały komputery, będzie można takie pliki odczytać, nawet jeśli oprogramowanie Obsidian zniknie. A to dzięki</li>\n<li><strong>zastosowaniu markdown</strong> - Obsidian pracuje na prostych tekstowych plikach typu markdown .md, takie pliki mogą w łatwy sposób być odczytane i przeniesione do innych programów, dodatkowo pozwalają na szybszą pracę z tekstem</li>\n<li><strong>dostępność</strong> - Obsidian to <span style=\"text-decoration: underline;\">darmowa aplikacja do personalnego użytku</span>, dostępna na Windows, macOS, Linux; szykuje się również aplikacja mobilna (o płatnych wersjach możesz przeczytać na <a href=\"https://obsidian.md/pricing\">stronie Obsidiana</a>). Dodatkowo, aby korzystać z apki <span style=\"text-decoration: underline;\">nie musisz rejestrować żadnego konta</span>, podawać adresu e-mail itp. Pełen luz!</li>\n<li><strong>linki i widok grafu</strong> - o tym napiszę trochę później, ale graf w Obsidianie to dla mnie totalny odlot! A tworzenie połączeń między notatkami śmiesznie łatwe.</li>\n<li><strong>minimalizm i funkcjonalność</strong> - minimalistyczne podejście przy jednoczesnej możliwości rozbudowania funkcjonalności aplikacji przy użyciu wtyczek, Obsidian będzie tak prosty lub rozbudowany jak chcesz</li>\n<li><strong>szybkość</strong> - Obsidian jest <span style=\"text-decoration: underline;\">szybki i prosty w użyciu</span>, co pozwala na płynną pracę bez spędzania godzin na uczeniu się nowego narzędzia, możesz skupić się na tym co najważniejsze - swojej pracy i swoich notatkach</li>\n<li><strong>społeczność</strong> - wokół Obsidiana powstała naprawdę fajna i pozytywna społeczność, gdzie zaczerpniesz inspiracji jak korzystać z tego narzędzia, można też pogadać z samymi deweloperami aplikacji i zasugerować im zmiany czy ulepszenia</li>\n</ul>\n<h3 id=\"mcetoc_1f1dlf34f5q\">Czy Obsidian ma minusy?</h3>\n<p>Ja osobiście ich nie widzę :D Przynajmniej jeśli chodzi o zastosowanie tej aplikacji do notowania i/lub systemu Zettelkasten. Ale zachęcam was do samodzielnego przetestowania i wyrobienia opinii.</p>\n<h2 id=\"mcetoc_1f1dsp891gg\">Instalacja i uruchamianie</h2>\n<p>Udaj się na stronę <a href=\"https://obsidian.md/\">Obsidian.md</a> i ściągnij plik przeznaczony dla twojego systemu operacyjnego. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/46/obsidian_instalacja.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/46/responsive/obsidian_instalacja-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_instalacja-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_instalacja-md.jpg 768w\"  alt=\"zrzut ekranu ze stron aplikacji Obsidian.md\" width=\"800\" height=\"380\"></figure>\n<p>Po ściągnięciu i zapisaniu pliku na dysku zainstaluj aplikację zgodnie z instrukcjami dla twojego systemu. Ja pracuję na systemie macOS, więc wygląda to tak:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/46/instalacja_obsidian_mac.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/46/responsive/instalacja_obsidian_mac-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/46/responsive/instalacja_obsidian_mac-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/46/responsive/instalacja_obsidian_mac-md.jpg 768w\"  alt=\"instalacja Obsidian na macOS\" width=\"1092\" height=\"770\"></figure>\n<p>Otwórz plik instalacji, przeciągnij ikonkę Obsidian'a do folderu Aplikacji i gotowe.</p>\n<p>Po instalacji możesz uruchomić program. Wyświetli się następujący ekran początkowy:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/46/obsidian_ekran_poczatkowy.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/46/responsive/obsidian_ekran_poczatkowy-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_ekran_poczatkowy-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_ekran_poczatkowy-md.jpg 768w\"  alt=\"ekran początkowy aplikacja obsidian.md\" width=\"800\" height=\"646\"></figure>\n<p>Nie zapomnij wybrać odpowiedniego dla siebie języka aplikacji!</p>\n<h3 id=\"mcetoc_1f1dsp891gh\">Co to jest schowek (vault)?</h3>\n<p>W Obsidian'ie tak zwany schowek (w wersji angielskiej - vault) to po prostu folder, w którym trzymasz swoje pliki (notatki). Tworząc nowy schowek w Obsidian'ie tworzysz nowy folder na swoim dysku, możesz dla niego wybrać dowolną lokalizację.</p>\n<p>Jak widać na ekranie początkowym możesz:</p>\n<ol>\n<li>otworzyć istniejący folder jako schowek</li>\n<li>stworzyć nowy schowek lub</li>\n<li>otworzyć 'Pomoc'</li>\n</ol>\n<p>Jeśli masz już folder z plikami w formacie .md (markdown) możesz otworzyć go w Obsidian (1). Jeśli dopiero zaczynasz z notatkami i Obsidian'em, zwyczajnie utwórz nowy schowek (2). Nadaj mu nazwę, wybierz odpowiednią lokalizację na dysku i kliknij 'Utwórz'.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/46/obsidian_nowy_schowek.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/46/responsive/obsidian_nowy_schowek-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_nowy_schowek-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/46/responsive/obsidian_nowy_schowek-md.jpg 768w\"  alt=\"nowy schowek vault w obsidian\" width=\"800\" height=\"498\"></figure>\n<p> </p>\n<p class=\"msg msg--success\">Jak zauważyłam wcześniej, używając Obsidian.md masz pełną kontrolę nad swoimi plikami (notatkami). Jeśli pewnego dnia odinstalujesz i skasujesz aplikację Obsidian, twoje pliki i schowki (foldery) będą nienaruszone i zostaną na twoim dysku dopóki manualnie ich nie usuniesz.</p>\n<h3 id=\"mcetoc_1f1dsp891gi\"><br>Jak utworzyć pierwszą notatkę?</h3>\n<p>Mamy już schowek, czas na utworzenie naszej pierwszej notatki, tak jak na zdjęciu:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/46/nowa_notatka_obsidian.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/46/responsive/nowa_notatka_obsidian-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/46/responsive/nowa_notatka_obsidian-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/46/responsive/nowa_notatka_obsidian-md.jpg 768w\"  alt=\"jak utworzyć nową notatkę w obsidian screenshot\" width=\"800\" height=\"641\"></figure>\n<p>Czyż Obsidian nie jest prosty? Wystarczy utworzyć schowek (folder), a w nim notatki (pliki .md).</p>\n<p>Jeśli w jakimś momencie chcemy dodać zewnętrzne pliki typu .md (nieutworzone w Obsidian'ie) do naszego schowka, wystarczy przeciągnąć je do folderu, który działa jako nasz schowek (w powyższym przykładzie będzie to folder 'Mój schowek').</p>\n<h2 id=\"mcetoc_1f1dtotebh0\">Podsumowanie</h2>\n<p>Dowiedzieliście się dlaczego Obsidian jest super, jak ceni waszą prywatność i bezpieczeństwo danych.</p>\n<p>Wiecie już jak utworzyć schowek oraz waszą pierwszą notatkę. W kolejnym poście dowiecie się jak przyśpieszyć waszą pracę w Obsidian, poznamy podstawowe znaczniki markdown.</p>\n<p>Aby nie przegapić kolejnych artykułów:</p>\n<form id=\"revue-form\" action=\"https://www.getrevue.co/profile/nomadbynature/add_subscriber\" method=\"post\" name=\"revue-form\" target=\"_blank\">\n<div id=\"revue-embed\">\n<h2 id=\"mcetoc_1f1dtotebh1\">Zapisz się do newsletter'a</h2>\n<div class=\"revue-form-group\"><input id=\"member_email\" class=\"revue-form-field\" name=\"member[email]\" type=\"email\" placeholder=\"Twój adres e-mail\"></div>\n<div class=\"revue-form-group\"><input id=\"member_first_name\" class=\"revue-form-field\" name=\"member[first_name]\" type=\"text\" placeholder=\"Twoje imię\"></div>\n<div class=\"revue-form-actions\"><input id=\"member_submit\" name=\"member[subscribe]\" type=\"submit\" value=\"Subskrybuję\"></div>\n<div class=\"revue-form-footer\">Poprzez subskrybcję zgadzasz się na <a target=\"_blank\" href=\"https://www.getrevue.co/terms\" rel=\"noopener\">Warunki</a> i <a target=\"_blank\" href=\"https://www.getrevue.co/privacy\" rel=\"noopener\">Politykę Prywatności</a> Revue.</div>\n</div>\n</form>",
            "image": "https://nomadbynature.xyz/media/posts/46/jak_uzywac_aplikacji_obsidian_robienie_notatek.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Produktywność",
                   "Narzędzia"
            ],
            "date_published": "2021-03-22T15:45:00-06:00",
            "date_modified": "2021-03-22T15:45:00-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/dlaczego-robic-notatki-o-notowaniu-i-aplikacji-obsidian/",
            "url": "https://nomadbynature.xyz/dlaczego-robic-notatki-o-notowaniu-i-aplikacji-obsidian/",
            "title": "Dlaczego robić notatki? - o notowaniu i aplikacji Obsidian",
            "summary": "Dzisiejszy artykuł rozpoczyna mini serię na temat robienia notatek i aplikacji Obsidian. Zanim jednak wskoczymy w ferwor funkcji, możliwości i&hellip;",
            "content_html": "<p>Dzisiejszy artykuł rozpoczyna mini serię na temat robienia notatek i aplikacji <a href=\"https://obsidian.md/\">Obsidian</a>.<br>Zanim jednak wskoczymy w ferwor funkcji, możliwości i technicznych rozwiązań Obsidian'a, zastanówmy się dlaczego w ogóle robić notatki? <br><br>Choć myślę, że będziecie równie podekscytowani aplikacją Obsidian (jest naprawdę super!) jak ja, to jeśli nie odpowiecie sobie na pytanie 'dlaczego?'/'w jakim celu?' to nic z waszego notowania nie wyjdzie. Przynajmniej nie na dłuższą metę. A przecież temu chcemy zapobiec! Choć fajna apka może pomóc, nawyk notowania sam się nie wyrobi.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f1bjmmvifb\">Co rozumiem przez notatkę?</a></li>\n<li><a href=\"#mcetoc_1f1bjmmvifc\">Dlaczego ja robię notatki?</a></li>\n<li><a href=\"#mcetoc_1f1bjmmvifd\">Dlaczego notować?</a></li>\n<li><a href=\"#mcetoc_1f1bk6llnfm\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f1bjmmvifb\">Co rozumiem przez notatkę?</h2>\n<p>W tej serii słowa notatka i notowanie będą pojawiać się pewnie w wielu miejscach, więc na początek chciałam wyjaśnić, co mam na myśli pisząc 'notatka'. <br><strong>Jak dla mnie notatka to zbiornik na myśli i informacje.</strong> Z tej mojej bardzo ogólnej definicji wykluczam jednak zapiski o wizycie u lekarza, przypomnienia o urodzinach koleżanki, listy zakupów, itp. <br>W swoich artykułach mówię raczej o notatkach przydatnych <strong>potencjalnie na całe życie</strong>, o takich notatkach, które pomagają nam zrozumieć świat i nasze doświadczenia, łączyć teorię z praktyką i praktykę z teorią.</p>\n<h2 id=\"mcetoc_1f1bjmmvifc\">Dlaczego ja robię notatki?</h2>\n<p>Notatki na całe życie zaczęłam robić od niedawna od roku, może dwóch lat. Wcześniej również robiłam notatki, ale był to jeden wielki chaos i większość z nich nie jest dziś dla mnie używalna. Owszem, trzymam jeszcze niektóre zeszyty z liceum czy zapiski z uniwersyteckich wykładów, ale nie oszukujmy się, nigdy do nich nie wrócę. Bo choć wiedza w nich zawarta mogłaby mi się przydać, w większości przypadków niełatwo byłoby mi trafić na konkretną, potrzebną mi w danym momencie informację. Z perspektywy czasu można powiedzieć, że wysiłek poświęcony na notowanie poszedł na marne...<br>Więc kiedy poznałam <a href=\"https://nomadbynature.xyz/jak-robic-notatki-jak-ekspert-o-ksiazce-how-to-take-smart-notes/\">system Zettelkasten</a>, wiedziałam, że trafiłam w dziesiątkę! Choć seria nie jest stricte o tym systemie, a o aplikacji Obsidian, zachęcam was do poznania jego podstaw. Ułatwi wam to wprowadzenie notowania 'na całe życie' w życie. Filozofia Zettelkasten, będzie mniej lub bardziej wyraźnie przewijała się przez całą serię artykułów.<br><br><strong>Więc, w jakim celu robię notatki?</strong> Notatki robię po to, aby lepiej zapamiętywać, lepiej rozumieć, lepiej wnioskować, oszczędzać czas, być bardziej kreatywną. Żeby łatwiej było mi wrócić do zagadnień, o których dawno zapomniałam, a okazały się potrzebne tu i teraz. <br><br>Ponieważ lubię się rozwijać i uczyć, tworzę treści np. na moim blogu, notowanie i to w systemie 'na całe życie' jest dla mnie nieocenione. A aplikacja Obsidian bardzo pomogła mi wprowadzić nawyk nie tylko notowania, ale również głębszej refleksji w życie.<br><br><strong>To jest moje 'dlaczego', jakie jest twoje?</strong></p>\n<h2 id=\"mcetoc_1f1bjmmvifd\">Dlaczego notować?</h2>\n<p>W przypadku niektórych z was odpowiedź może jest oczywista, może jesteście uczniami, studentami - to te grupy kojarzą się nam głównie z robieniem notatek. Na lekcji czy wykładzie pilne osoby notują często każde słowo nauczyciela czy wykładowcy.<br>Ale czy tylko uczniom i studentom przydaje się robienie notatek? Moim zdaniem nie. Notowanie przyda się każdemu, kto lubi się rozwijać, bo notowanie - zapisywanie myśli umożliwia ich ewolucję.</p>\n<blockquote>\n<p>Writing is refined thinking.</p>\n<p>Stephen King</p>\n</blockquote>\n<p>Podzielam sentyment wyrażony w cytacie od S.King'a, ale twórca metody Zettelkasten - Niklas Luhmann, idzie o krok dalej i mówi, że myślenie jest wręcz niemożliwe bez pisania - \"One cannot think without writing\". Idąc tym tokiem, musisz pisać (notować), aby myśleć. </p>\n<p>Nie wiem czemu ty chcesz robić notatki, ale pozwól, że zasugeruję parę powodów dla których warto notować:</p>\n<ul>\n<li><strong>lepsze zapamiętywanie</strong> - aby coś zanotować, musimy przyłożyć do tego uwagę, dzięki temu lepiej zapamiętamy to co zobaczyliśmy/usłyszeliśmy czy wymyśliliśmy, notatka pozwoli nam również wrócić do danej informacji w przyszłości, co znowu pomaga w uzupełnieniu informacji, których nie zapamiętaliśmy za pierwszym, drugim czy trzecim razem</li>\n<li><strong>lepsze rozumienie, budowanie ekspertyzy</strong> - jeśli łączymy, parujemy ze sobą podobne notatki (z różnych dziedzin, źródeł, mediów), tym samym tworzymy więcej dróg prowadzących do jednego celu, ułatwiając sobie zapamiętywanie i rozumienie; w kolejnych artykułach nauczycie się jak łatwo i przyjemnie można łączyć notatki w aplikacji Obsidian<br><br><strong>informacja + kontekst = lepsze zrozumienie</strong></li>\n<li><strong>większa precyzja w wyrażaniu myśli</strong> - robienie dobrych notatek nie jest wcale łatwe, bo aby w sposób pełny i zrozumiały uchwycić jakiś koncept, trzeba go zrozumieć; wraz z wprawą w robieniu notatek, przychodzi wprawa w precyzyjnym wyrażaniu się (w mowie i piśmie)</li>\n<li><strong>oszczędność czasu i lepsza wydajność</strong> (szczególnie przy pisaniu i nauce) - dobre notatki (nie samo podkreślanie tekstu), oszczędzają nasz czas; jeśli przy czytaniu notujemy uwagi, pomysły, przemyślenia i swoimi słowami zapisujemy to co autor chciał nam przekazać, późniejsze pisanie np. pracy magisterskiej, czy powtarzanie do egzaminu będzie dużo szybsze i przyjemniejsze (jak działa pisanie na zapas? - tutaj znów odsyłam was do mojego posta <a href=\"https://nomadbynature.xyz/jak-robic-notatki-jak-ekspert-o-ksiazce-how-to-take-smart-notes/\">o książce \"How to take smart notes?\"</a>)</li>\n<li><strong>większa kreatywność</strong> - kreatywność nie rodzi się z próżni, aby być kreatywnym trzeba mieć bazę informacji, wiedzy, doświadczeń - aby mieć co miksować i na czym budować nasze autorskie pomysły; notatki to ku temu dobra baza</li>\n<li><strong>samosprawdzenie </strong>- notowanie własnymi słowami to też sprawdzian dla naszych umiejętności, jeśli potrafimy zanotować, wyrazić czyjąś myśl własnym słowami, są szanse, że ją rozumiemy i możemy ją dalej rozwijać na własne potrzeby</li>\n</ul>\n<h2 id=\"mcetoc_1f1bk6llnfm\">Podsumowanie</h2>\n<p>Uważam, że należy rozwijać się i uczyć przez całe życie, a dobrze prowadzone notatki bardzo w tym pomagają. Fajnie też podejrzeć jak nasze własne przemyślenia i zainteresowania zmieniają się w czasie.<br>Szczególnie jeśli wasza praca wymaga kreatywności, agregowania informacji, tworzenia autorskich treści (tekstów, nagrań), jeśli chcecie budować ekspertyzę, lubicie rozwijać swoje pomysły, notowanie jest nie tylko korzystne, ale wręcz konieczne. </p>\n<p>Jeśli już odpowiedzieliście sobie na pytanie dlaczego chcecie robić notatki, przejdźmy do Obsiadian'a - narzędzia, które mi bardzo pomogło w efektywnym notowaniu, mam nadzieję, że przyda się również wam.</p>\n<p>Aby nie przegapić kolejnych artykułów:</p>\n<form id=\"revue-form\" action=\"https://www.getrevue.co/profile/nomadbynature/add_subscriber\" method=\"post\" name=\"revue-form\" target=\"_blank\">\n<div id=\"revue-embed\">\n<h2>Zapisz się do newsletter'a</h2>\n<div class=\"revue-form-group\"><input id=\"member_email\" class=\"revue-form-field\" name=\"member[email]\" type=\"email\" placeholder=\"Twój adres e-mail\"></div>\n<div class=\"revue-form-group\"><input id=\"member_first_name\" class=\"revue-form-field\" name=\"member[first_name]\" type=\"text\" placeholder=\"Twoje imię\"></div>\n<div class=\"revue-form-actions\"><input id=\"member_submit\" name=\"member[subscribe]\" type=\"submit\" value=\"Subskrybuję\"></div>\n<div class=\"revue-form-footer\">Poprzez subskrybcję zgadzasz się na <a target=\"_blank\" href=\"https://www.getrevue.co/terms\" rel=\"noopener\">Warunki</a> i <a target=\"_blank\" href=\"https://www.getrevue.co/privacy\" rel=\"noopener\">Politykę Prywatności</a> Revue.</div>\n</div>\n</form>",
            "image": "https://nomadbynature.xyz/media/posts/43/aplikacja_obsidian_notatki.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Produktywność",
                   "Narzędzia"
            ],
            "date_published": "2021-03-21T18:53:30-06:00",
            "date_modified": "2021-03-21T18:53:30-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/jak-produkowana-jest-kolumbijska-kawa/",
            "url": "https://nomadbynature.xyz/jak-produkowana-jest-kolumbijska-kawa/",
            "title": "O kawie z samego serca kolumbijskiego Trójkąta Kawowego",
            "summary": "Herbaciarz w krainie kawy, wpadłam jak śliwka w kompot! W Kolumbii ciężko o herbatę, nie wspominając już o dobrej. Ale&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Herbaciarz w krainie kawy, wpadłam jak śliwka w kompot! W Kolumbii ciężko o herbatę, nie wspominając już o dobrej. Ale jeśli wpadniesz między wrony, musisz krakać tak jak one, więc chcąc nie chcąc na jakiś czas przerzuciłam się na kawę. Kawę, którą przed przyjazdem do Kolumbii piłam rzadko i o której nie miałam wysokiego mniemania. Poznanie procesu produkcji kawy od ziarna, aż do aromatycznej filiżanki pozwoliło nieco zweryfikować moje spojrzenie, ale czy mnie do niej przekonało?</span></p>\n<p><span style=\"font-weight: 400;\">Nie ważne czy jesteś herbaciarzem czy kawoszem, zabieram cię do kolumbijskiej Zona Cafetera, aby odczarować proces powstawania napoju, którym dzień w dzień cieszą się miliony ludzi i który ma opinię najlepszego na całym świecie. W drogę!</span></p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1erpmao7kl5\">Kolumbijska kawa</a></li>\n<li><a href=\"#mcetoc_1erpmao7kl6\">Produkcja kawy</a>\n<ul>\n<li><a href=\"#mcetoc_1erpmao7kl7\">Sadzenie</a></li>\n<li><a href=\"#mcetoc_1erpmao7kl8\">Zbiór</a></li>\n<li><a href=\"#mcetoc_1erpmao7kl9\">Obróbka i suszenie</a></li>\n<li><a href=\"#mcetoc_1erpmao7kla\">Palenie, mielenie i degustacja</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1erpo0d82m0\">Jaką kawę piją Kolumbijczycy?</a></li>\n<li><a href=\"#mcetoc_1erpratvmms\">Wycieczka do kawowego serca Kolumbii - podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1erpmao7kl5\"><span style=\"font-weight: 400;\">Kolumbijska kawa</span></h2>\n<p><span style=\"font-weight: 400;\">Kolumbia jest 3 po Brazylii i Wietnamie największym światowym producentem kawy. Większość kolumbijskich ziaren zbierana jest w tzw. <strong>Zona Cafetera</strong> (strefa kawy). Z czego najlepsze w samym jej sercu - departamentach Caldas, Risaralda i Quindío, które razem tworzą tzw. <strong>Eje Cafetero </strong>(Oś Kawową)<strong> lub Triángulo del Café </strong>(Trójkąt Kawowy). </span></p>\n<p><span style=\"font-weight: 400;\">Warunki klimatyczne w tych regionach doskonale nadają się pod uprawę kawowca (</span><i><span style=\"font-weight: 400;\">Coffea sp.</span></i><span style=\"font-weight: 400;\">), dlatego ziarna pochodzące z Kolumbii cieszą się światowym uznaniem. Ale nie tylko dlatego! Przecież wiele krajów (wspomniana wcześniej Brazylia, czy Etiopia) mają warunki odpowiadające tym roślinom. </span></p>\n<p><span style=\"font-weight: 400;\">Kolumbijska kawę odróżnia również </span><strong>uprawa w 100% tylko gatunku arabica</strong><span style=\"font-weight: 400;\"> (</span><i><span style=\"font-weight: 400;\">Coffea arabica</span></i><span style=\"font-weight: 400;\">), który jest uważany za lepszy i dający bardziej aromatyczny napój, niż inny powszechnie uprawiany gatunek - robusta (</span><i><span style=\"font-weight: 400;\">Coffea </span></i><i><span style=\"font-weight: 400;\">robusta)</span></i><span style=\"font-weight: 400;\">. Dodatkowo na wysoką jakość kolumbijskiej kawy wpływa </span><strong>sposób zbioru</strong><span style=\"font-weight: 400;\">. Kawa w Kolumbii w większości zbierana jest ręcznie, dlaczego ma to znaczenie? Dowiecie się za chwilę.</span></p>\n<p><span style=\"font-weight: 400;\">Chciałam dodać jeszcze, że rośliny kawowca oryginalnie nie pochodzą z Kolumbii, czy nawet z Ameryki Południowej a z Afryki i Azji. Pierwsze kawowce (ich nasiona) zawitały na tym kontynencie dopiero w XVIII w.</span></p>\n<h2 id=\"mcetoc_1erpmao7kl6\"><span style=\"font-weight: 400;\">Produkcja kawy</span></h2>\n<h3 id=\"mcetoc_1erpmao7kl7\">Sadzenie</h3>\n<p><span style=\"font-weight: 400;\">Żebyśmy mogli cieszyć się filiżanką kawy w pracy, w domowym zaciszu lub w hipsterskiej kawiarni, najpierw kawa musi zostać posadzona. To samo ziarno, które jest mielone aby przygotować napój - kawę, jest nasionem z którego wyrasta roślina kawowca (oczywiście nic nam nie wyrośnie z nasiona, które zostało już poddane obróbce).</span></p>\n<p><span style=\"font-weight: 400;\">Ziarna kawowca sieje się w uprzednio przygotowanej glebie, a po ok. 8 tygodniach mamy już sadzonki gotowe na przesadzenie do doniczek i na kolejny etap wzrostu, który będzie trwał kilka miesięcy. </span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/kolumbijska_kawa_nomadbynature20.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature20-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature20-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature20-md.jpg 768w\"  alt=\"plantacja kawy w Kolumbii\" width=\"900\" height=\"506\">\n<figcaption >Kawa często sadzona jest razem z bananowcami, które dają jej cień</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Po tym czasie rośliny kawowca przesadzane są na miejsce stałe, na plantację, gdzie przy dobrych warunkach i pod opieką cafeteros będą owocowały przez następne 30 lat.</span></p>\n<h3 id=\"mcetoc_1erpmao7kl8\">Zbiór</h3>\n<p><span style=\"font-weight: 400;\">Owoce kawy nazywane są wiśniami i rzeczywiście wyglądają trochę jak wiśnie, tyle że bez długiego ogonka. Wiśnie pojawiają się na roślinach cały rok i <strong>dojrzewają nierównomiernie</strong>, pomimo tego w Kolumbii są dwa główne terminy zbioru:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">od października do grudnia</span></li>\n<li><span style=\"font-weight: 400;\">od kwietnia do czerwca</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Jak już wspomniałam kawę w Kolumbii w większości zbiera się ręcznie, nie przy użyciu kombajnów (tak jak np. w Brazylii). Ponieważ wiśnie kawy dojrzewają nierównomiernie, ręczna metoda zbioru jest lepsza. Zbieracz może indywidualnie ocenić każdy owoc i zadecydować o tym czy go zerwać, czy zostawić na gałęzi. Dzięki temu kolumbijska kawa ma bardziej regularny i bogatszy smak.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature22.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature22-thumbnail.jpg\" alt=\"czerwone owoce kawy\" width=\"720\" height=\"405\"></a>\n<figcaption>Odmiana o owocach czerwonych</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature23.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature23-thumbnail.jpg\" alt=\"żółte owoce kawy\" width=\"720\" height=\"405\"></a>\n<figcaption>Odmiana o owocach żółtych</figcaption>\n</figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Nawet jeśli decyzja o ręcznym zbiorze podyktowana była bardziej ukształtowaniem terenu (kolumbijskie plantacje zazwyczaj leżą na stromych stokach Andów), niż ekonomią czy ekologią, to wydaje mi się, że taka decyzja ma raczej pozytywny wpływ na smak i image kolumbijskiej kawy na świecie. Na pewno dodaje jej trochę romantyzmu czy nostalgii, której kombajn jakoś nie wzbudza.</span></p>\n<h3 id=\"mcetoc_1erpmao7kl9\"><span style=\"font-weight: 400;\">Obróbka i suszenie</span></h3>\n<p><span style=\"font-weight: 400;\">Aby wydobyć interesujące nas ziarna z kawowej wiśni stosowane są dwie metody obróbki - mokra bądź sucha. Będąc w Kolumbii widziałam jak wiśnie są poddawane obróbce na mokro, gdzie ziarna wydobywane są z wiśni za pomocą zgniatania między dwoma powierzchniami - jest do tego specjalna maszyna. Następnie ziarna są moczone w wodzie i fermentują przez ok. 24h, a skórki wiśni trafiają na kompostownik. Dawniej podobno robiono z nich lekko alkoholowy napój. </span></p>\n<p><span style=\"font-weight: 400;\">Po wymoczeniu ziarna są suszone w dobrze nasłonecznionym miejscu lub w specjalnych suszarkach i sortowane. Efektem jest tzw. <strong>kawa pergaminowa</strong> - ziarna kawy w pergaminowej osłonce. W takiej formie kawa podróżuje wewnątrz Kolumbii, jeśli jest sprzedawana do np. skupu.</span></p>\n<p><span style=\"font-weight: 400;\">Jeśli kawa ma trafić za granicę lub do mniejszych palarni to pozbawiana jest warstwy pergaminowej czego efektem są <strong>zielone ziarna kawy (niepalone)</strong>. W takiej postaci - zielonych ziaren, kawa podróżuje międzynarodowo.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature11.jpg\" data-size=\"900x510\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature11-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"408\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature30.jpg\" data-size=\"900x687\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature30-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"550\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature15.jpg\" data-size=\"900x520\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature15-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"416\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature3.jpg\" data-size=\"900x675\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/gallery/kolumbijska_kawa_nomadbynature3-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"540\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Dlaczego kawa nie jest palona już w Kolumbii, zanim trafi na międzynarodowy rynek? Ponieważ chcemy, aby palenie kawy odbywało się jak najpóźniej, przed trafieniem w ręce ostatecznego klienta. Na pewno słyszeliście o kawie świeżo palonej. </span></p>\n<p><span style=\"font-weight: 400;\">Dodatkowo, aby zaparzyć ziarna kawy wcale nie muszą być one palone. O czym wcześniej nie wiedziałam można z powodzeniem zaparzać zielone ziarna kawy. Jak dla mnie taki napar smakował jak zielona herbata.</span></p>\n<h3 id=\"mcetoc_1erpmao7kla\"><span style=\"font-weight: 400;\">Palenie, mielenie i degustacja</span></h3>\n<p>Dopiero palenie ziaren pozwala na wydobycie ich bogatego smaku, różnych aromatów i kojarzącego nam się z kawą złocisto-brązowego koloru. Palenie kawy to cała sztuka, której tajników nie znam.</p>\n<p>Jednak co mnie zaciekawiło podczas kolumbijskiej kawowej wyprawy to to, że każdy z nas, kto dysponuje patelnią i zielonymi ziarnami (bądź pergaminowymi), może kawę palić samodzielnie. Eksperyment może się udać. Ważne jest jedynie, aby przy paleniu ziaren nie dodawać żadnego tłuszczu, oleju. Można natomiast dodać cynamon, czy kakao, aby nasze ziarna dodatkowo aromatyzować.</p>\n<p>Potem wystarczy kawę zmielić, zaparzyć i degustować!</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/kolumbijska_kawa_nomadbynature21.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature21-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature21-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature21-md.jpg 768w\"  alt=\"kawa na parapecie\" width=\"900\" height=\"506\">\n<figcaption >Świeża kolumbijska kawa</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Poszczególne etapy produkcji kawy są generalnie takie same, ale są mocno uzależnione od technologii, sprzętu i ekspertyzy jakimi dysponuje dana plantacja czy przetwórca kawy a na samym końcu barista. Czy i jak wpływa to na smak ostatecznego produktu nie wiem, decyzję zostawiam koneserom.</span></p>\n<h2 id=\"mcetoc_1erpo0d82m0\"><span style=\"font-weight: 400;\">Jaką kawę </span><span style=\"font-weight: 400;\">piją </span><span style=\"font-weight: 400;\">Kolumbijczycy?</span></h2>\n<p><span style=\"font-weight: 400;\">W Kolumbii, w większych miastach od lat powstaje coraz więcej pięknie urządzonych kawiarni. Jest też Starbucks, swoją drogą dość popularny. Zdaje się, że najpopularniejszą kawiarnią sieciową jest lokalna Juan Valdez Café. Wszystkie te kawiarnie serwują latte, cappuccino i inne ‘wymyślne’ rodzaje kawy.</span></p>\n<p><span style=\"font-weight: 400;\">Ale jeśli chodzi o Kolumbijczyków to na co dzień piją tinto, o którym pisałam już we wpisie o malowniczym <a href=\"https://nomadbynature.xyz/jardin-kolumbijskie-miasteczko-zwane-ogrodem/\">miasteczku Jardin</a>, albo dla wygody kawę (o zgrozo) rozpuszczalną. Tinto popularne jest w całej Kolumbii, od wybrzeża do najwyższych szczytów Andów. Taka kawa jest często słodzona panelą (słodką masą zrobioną z trzciny cukrowej).</span></p>\n<p><span style=\"font-weight: 400;\">Kawa niewątpliwie napędza życie w mniejszych (i większych) miejscowościach - za pomocą kofeiny, ale przede wszystkim ekonomicznie. Kawa to ważny eksport Kolumbii. To też towarzyski napój, więc gdzie się nie ruszymy, na placach i w kawiarniach zobaczymy pijących kawę i żywo o czymś dyskutujących lokalsów. Niektórzy z nich mogą nawet wyglądać jak Juan Valdez - fikcyjna postać stworzona na potrzeby reklamy kolumbijskiej kawy, będą mieli bujne wąsy, poncho i tradycyjny kapelusz.</span></p>\n<h2 id=\"mcetoc_1erpratvmms\"><span style=\"font-weight: 400;\">Wycieczka do kawowego serca Kolumbii - podsumowanie</span></h2>\n<p><span style=\"font-weight: 400;\">We wpisie dzielę się z wami doświadczeniami, zdjęciami i wiedzą zdobytą podczas podróży po kolumbijskiej Zona Cafetera i miejsc wpisanych na Listę Światowego Dziedzictwa Kulturowego UNESCO jako Kolumbijski Krajobraz Kulturowy Kolumbii (<a href=\"https://whc.unesco.org/en/list/1121/\">Coffee Cultural Landscape of Colombia</a>). </span></p>\n<p><span style=\"font-weight: 400;\">Wiele z tej wiedzy uzyskałam na kawowej wycieczce w <a href=\"ps://www.facebook.com/DonEduardoCoffeeTour/\">Finca Don Eduardo</a> w <a href=\"https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/\">Salento</a> oraz od Carlosa z Casa Colibri. </span></p>\n<p><span style=\"font-weight: 400;\">Jeśli wybieracie się do Kolumbii mogę śmiało polecić wycieczkę z Don Eduardo, szczególnie jeśli tak jak ja nie mówicie po hiszpańsku (oferują angielsko- i hiszpańskojęzyczne wycieczki).  Oczywiście miejsc, w których poznacie produkcję kawy w Kolumbii nie brakuje i wiele plantacji nawet jeśli oficjalnie nie prowadzi wycieczek chętnie wpuści nas ‘za kulisy’. Ale w takim wypadku bez znajomości hiszpańskiego ani rusz.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/42/kolumbijska_kawa_nomadbynature14.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature14-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature14-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/42/responsive/kolumbijska_kawa_nomadbynature14-md.jpg 768w\"  alt=\"plantacja kawy rzędy\" width=\"900\" height=\"498\">\n<figcaption >Przechadzając się po plantacji kawy</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Jestem wdzięczna, że mogłam poznać proces tworzenia kawy od podszewki. Czy Kolumbia zmieniła mnie w kawosza? Tylko trochę. Na pewno częściej piję kawę i jestem w stanie bardziej docenić ile wysiłku wkładane jest w każdą jej filiżankę.</span></p>\n<p>Chcesz zobaczyć jak wygląda kawowa finca i dowiedzieć się jak smakują wiśnie kawy? Zapraszam cię na <a href=\"https://www.youtube.com/channel/UCTgQy3yTF5itBn_rnl-2bHQ\">mój kanał YouTube</a>, na którym wkrótce ukaże się video relacja z kawowej przygody w Kolumbii. <strong>Nie czekaj, subskrybuj!</strong></p>",
            "image": "https://nomadbynature.xyz/media/posts/42/salento2_phone277.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Podróże",
                   "Kolumbia"
            ],
            "date_published": "2021-01-11T11:25:37-06:00",
            "date_modified": "2021-01-11T18:29:59-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/kolumbijskie-paramo-wycieczka-park-los-nevados/",
            "url": "https://nomadbynature.xyz/kolumbijskie-paramo-wycieczka-park-los-nevados/",
            "title": "Wyspy na wysokościach - kolumbijskie paramo",
            "summary": "Nie potrafię opisać paramo. Mogę powiedzieć wam co to jest paramo, mogę wam powiedzieć gdzie możecie je znaleźć. Ale zdecydowanie&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Nie potrafię opisać paramo. Mogę powiedzieć wam co to jest paramo, mogę wam powiedzieć gdzie możecie je znaleźć. Ale zdecydowanie brak mi słów na opisanie wizyty w tym niezwykłym miejscu. Choć m</span><span style=\"font-weight: 400;\">oje słowa nie oddadzą tego, jak bardzo zafascynował mnie ten krajobraz, s</span><span style=\"font-weight: 400;\">próbujmy razem przenieść się do tej nietypowej kolumbijskiej scenerii.</span></p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1erl2t1bei4\">Co to jest paramo i gdzie występuje?</a></li>\n<li><a href=\"#mcetoc_1erl2t1bei5\">Jak wygląda paramo?</a></li>\n<li><a href=\"#mcetoc_1erl2t1bei6\">Życiodajna woda</a></li>\n<li><a href=\"#mcetoc_1erl2t1bei7\">Wizyta na paramo, ciepłe źródła i liście koki</a></li>\n<li><a href=\"#mcetoc_1erl2t1bei8\">Dla wybierających się do Parku Los Nevados</a></li>\n<li><a href=\"#mcetoc_1erl2t1bei9\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1erl2t1bei4\"><span style=\"font-weight: 400;\">Co to jest paramo i gdzie występuje?</span></h2>\n<p><span style=\"font-weight: 400;\">Paramo (</span><span style=\"font-weight: 400;\">páramo) </span><span style=\"font-weight: 400;\">to tropikalny ekosystem wysokogórski, który występuje na wysokościach od ~3000 - ~4800 m n.p.m. pomiędzy górną granicą lasu a lodowcami.</span></p>\n<p><span style=\"font-weight: 400;\">Ponieważ roślinność paramo nie toleruje wysokich temperatur panujących w niższych partiach gór i dolinach, jego fragmenty rozdzielone są od siebie ekosystemami, którym takie warunki sprzyjają. W Ameryce Południowej paramo możemy spotkać jedynie na najwyższych szczytach północnych Andów (w Kolumbii, Ekwadorze, Wenezueli i Peru). Właśnie dlatego ekosystem ten nazywany jest czasami <strong>‘wyspami w chmurach’</strong> czy <strong>‘wyspami na wysokościach’</strong>.</span></p>\n<h2 id=\"mcetoc_1erl2t1bei5\"><span style=\"font-weight: 400;\">Jak wygląda paramo?</span></h2>\n<p><span style=\"font-weight: 400;\">Paramo nie istnieje bez kultowych <strong>frailejónes</strong> (</span><i><span style=\"font-weight: 400;\">Espeletia sp.</span></i><span style=\"font-weight: 400;\">). To właśnie te niezwykłe rośliny zwabiły mnie na wysokość ponad 4000 m n.p.m. i bez nich tutejszy krajobraz wyglądałby dość zwyczajnie (żeby nie powiedzieć nudno). </span></p>\n<p><span style=\"font-weight: 400;\">Dodatkowo wysokie partie gór są prawie cały czas spowite w gęstej mgle. Espeletie dominujące w krajobrazie paramo wyglądają w tej mgle jak cierpliwie medytujący mnisi. Stąd właśnie wzięła się ich lokalna nazwa - frailejón, co z hiszpańskiego oznacza ‘duży zakonnik’. </span></p>\n<p><span style=\"font-weight: 400;\">Jeśli chodzi o wygląd paramo myślę, że zdjęcie odda więcej niż 1000 słów:</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/41/paramo_kolumbia_los_nevados.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/paramo_kolumbia_los_nevados-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/paramo_kolumbia_los_nevados-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/paramo_kolumbia_los_nevados-md.jpg 768w\"  alt=\"widok na paramo\" width=\"900\" height=\"506\"></figure><br><br><span style=\"font-weight: 400;\">Choć na pierwszy rzut oka frailejónes wyglądają jak palmy to zdecydowanie bliżej im do słonecznika czy stokrotki. Potwierdzimy to przyglądając się bliżej ich kwiatom, rodzaj Espeletia należy do rodziny astrowatych, złożonych (</span><i><span style=\"font-weight: 400;\">Asteraceae).</span></i></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/espeletia_kwiatostan.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/espeletia_kwiatostan-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/espeletia-2.jpg\" data-size=\"506x775\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/espeletia-2-thumbnail.jpg\" alt=\"\" width=\"506\" height=\"775\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">W Kolumbii znajdziemy wiele botanicznych ciekawostek, ale jedną z najbardziej efektownych są moim zdaniem właśnie frailejónes. Rośliny te cechuje niezwykła zmienność morfologiczna, przystosowanie do ekstremalnych warunków pogodowych, w tym bardzo silnego promieniowania słonecznego i dużych wahań temperatur. Na paramo spotkamy również inne ciekawe rośliny, np. łubiny, starce, różne gatunki traw.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/bioroznorodne_paramo.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/bioroznorodne_paramo-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a>\n<figcaption>Bioróżnorodność</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/lubin_paramo_andy.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/lubin_paramo_andy-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a>\n<figcaption>Lupinus sp.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/polylepis_andy_kolumbia.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/polylepis_andy_kolumbia-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a>\n<figcaption>Polylepis sp.</figcaption>\n</figure>\n</div></div>\n<h2 id=\"mcetoc_1erl2t1bei6\"><span style=\"font-weight: 400;\">Życiodajna woda</span></h2>\n<p><span style=\"font-weight: 400;\">Wiele rzek bierze swój początek na paramo (np. Cauca, Patía), w tym najdłuższa rzeka Kolumbii - Magdalena, ekosystem ten jest niezwykle ważny dla regulacji wodnej całego kraju. </span><span style=\"font-weight: 400;\">Niektóre <a href=\"https://aida-americas.org/en/blog/p%C3%A1ramos-defending-water-colombia\" target=\"null\">źródła</a> podają, że aż 85% wody pitnej Kolumbii pochodzi właśnie z paramo! Ekosystem ten ma niezwykłą zdolność do ‘wyłapywania’, zatrzymywania, filtrowania oraz powolnego uwalniania wody - działa jak gąbka.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/krajobraz_paramo-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/krajobraz_paramo-2-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/krajobraz_paramo-2-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/krajobraz_paramo-2-md.jpg 768w\"  alt=\"strumień na paramo kolumbia\" width=\"900\" height=\"506\">\n<figcaption >Strumień na paramo</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Miasta takie jak Bogota czy Medellin mają wodę pitną dzięki paramo. A mniejsze Manizales w pobliżu Parku Narodowego Los Nevados ma wodę miejską uważaną za jedną z najlepszych jakościowo na świecie! Próbowałam i jest naprawdę smaczna.</span></p>\n<p><span style=\"font-weight: 400;\">Pomimo nieocenionej funkcji jaką pełnią, paramo są zagrożone. Głównymi zagrożeniami są zmiany klimatu oraz bezpośrednia działalność człowieka (wydobycie surowców, uprawa ziemniaków).</span></p>\n<h2 id=\"mcetoc_1erl2t1bei7\"><span style=\"font-weight: 400;\">Wizyta na paramo, ciepłe źródła i liście koki</span></h2>\n<p><span style=\"font-weight: 400;\">Jedyne czego żałuję, to że nie zaplanowałam więcej czasu na wizytę na paramo. Reszta to bajka! Co prawda trzeba było wstać wcześnie rano, zaryzykować chorobę wysokościową, wytrzymać niskie temperatury, wiatr, mgłę i deszcz, ale było warto, bez dwóch zdań.</span></p>\n<p><span style=\"font-weight: 400;\">Aby zobaczyć paramo wybrałam się do otuliny Parku Narodowego Los Nevados od strony miasta Manizales, parę dni po tym jak zwiedziłam opisaną już przeze mnie <a href=\"https://nomadbynature.xyz/dolina-cocory-i-najwyzsze-palmy-swiata-atrakcje-kolumbii/\">Dolinę Cocory</a> w innej części tego samego parku (od strony <a href=\"https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/\">Salento</a>). Aż ciężko uwierzyć, że tak odmiennie wyglądające krajobrazy leżą tak blisko siebie. Różnice w wysokościach działają cuda.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/andy_kolumbia.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/andy_kolumbia-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/andy_kolumbia-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/andy_kolumbia-md.jpg 768w\"  alt=\"Niższe partie Andów\" width=\"900\" height=\"506\">\n<figcaption >Niższe partie Andów</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Tak jak powiedziałam, konieczna była wczesna pobudka, z Manizales wyjechaliśmy po sycącym śniadaniu, koło 7. Potężny terenowy samochód w przeciągu ok. 3 godzin zawiózł nas na wysokość ponad 4000 m n.p.m. Krajobraz za oknem zmieniał się jak w kalejdoskopie, najpierw słońce, czyste niebo, zabudowa i wieże kościelne Manizales, potem pola i pastwiska w dolinach, las mglisty, </span><i><span style=\"font-weight: 400;\">Polylepis sp.</span></i><span style=\"font-weight: 400;\"> aż wreszcie naszym oczom ukazało się wyczekiwane paramo. W sumie naszym oczom nie ukazało się nic, bo była gęsta mgła, ale po jakimś czasie ukazało się paramo ;)</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/los-nevados_phone79.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/los-nevados_phone79-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/los-nevados_phone79-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/los-nevados_phone79-md.jpg 768w\"  alt=\"starce senecio na paramo\" width=\"900\" height=\"506\">\n<figcaption >Piękne żółte kwiatostany Senecio sp.</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Na takiej wysokości może pojawić się choroba wysokościowa, człowiek zdecydowanie szybciej się męczy i już po kilku krokach można dostać zadyszki. Podczas treku z pomocą przyszedł nasz przewodnik i zakupione przez niego liście koki. </span></p>\n<p><span style=\"font-weight: 400;\">Z wysuszonych liści należy zrobić kulkę, włożyć ją do ust, i trzymać w policzku jak chomik. Taką kulkę żuje się przez jakiś czas przez co uwalnia ona substancje, które pomagają znosić niedogodności powodowane przez wysokość i rozrzedzone powietrze. </span><span style=\"font-weight: 400;\">Mi liście koki niewiele pomogły, bo były dla mnie za gorzkie i za szybko je wyplułam.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/liscie_koki_kolumbia-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/liscie_koki_kolumbia-2-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/liscie_koki_kolumbia-2-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/liscie_koki_kolumbia-2-md.jpg 768w\"  alt=\"\" width=\"900\" height=\"675\">\n<figcaption >W Andach można kupić suszone liście koki</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Jeśli ma się dostęp do gorącej wody, można również przygotować napar z takich suszonych liści - herbatkę z koki. </span></p>\n<p><span style=\"font-weight: 400;\">To nie był koniec naszych przygód na paramo. W Parku Narodowym Los Nevados znajduje się pięć wulkanów, w tym mocno aktywny Nevado del Ruiz. Nevado del Ruiz co jakiś czas wyrzuca z siebie różne gazy i pyły, co (jeśli pogoda pozwoli) można zaobserwować nawet z miasta Manizales. Ostatnia większa eksplozja tego wulkanu miała miejsce w 1985 roku i doprowadziła do śmierci ok. 25000 osób. Zdarzenie przeszło do historii jako tragedia w Armero.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/nevado_del_ruiz_droga_lawiny.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/nevado_del_ruiz_droga_lawiny-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/nevado_del_ruiz_droga_lawiny-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/nevado_del_ruiz_droga_lawiny-md.jpg 768w\"  alt=\"Tędy szła lawina po erupcji Nevado del Ruiz w 1985r.\" width=\"900\" height=\"506\">\n<figcaption >Tędy szła lawina po erupcji Nevado del Ruiz w 1985r.</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Obecność wulkanów w parku wiąże się jednak również z jednym pozytywnym aspektem - ciepłymi źródłami. Niektóre ciepłe źródła bliżej miast i miasteczek są turystycznie zagospodarowane, ale jest dużo ‘dzikich’ źródeł, a w niektórych z nich można się kąpać (zapytaj przewodnika). Jest to szczególnie przyjemne, bo temperatura powietrza i zimna mgła nie rozpieszczają.</span></p>\n<p><span style=\"font-weight: 400;\">Na paramo nie tylko można się wykąpać, ale z powodzeniem można napić się również wody ze strumienia, nie musimy się obawiać, mamy gwarancję, że jest czysta.</span></p>\n<p>Przy sporym wysiłku ważny jest również ciepły posiłek, a taki udało nam się dostać w jednym z nielicznych domów/schronisk na tej wysokości. Była gorąca zupa, było drugie danie a na deser lokalne słodycze - niby galaretki z guawy. Czego więcej trzeba?!</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/slodycze_kolumbijskie.jpg\" data-size=\"900x675\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/slodycze_kolumbijskie-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"540\"></a>\n<figcaption>Eko opakowanie z liścia kukurydzy</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/41/gallery/slodycze_guawa.jpg\" data-size=\"900x675\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/gallery/slodycze_guawa-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"540\"></a>\n<figcaption>Słodycze z guawy</figcaption>\n</figure>\n</div></div>\n<p>Niestety wczesnym popołudniem trzeba było zbierać się z powrotem do miasta, ale po drodze czekały na nas kolejne piękne widoki i złocisty zachód słońca.</p>\n<h2 id=\"mcetoc_1erl2t1bei8\"><span style=\"font-weight: 400;\">Dla wybierających się do Parku Los Nevados</span></h2>\n<p><span style=\"font-weight: 400;\">Aby zobaczyć paramo w Parku Los Nevados lub w jego otulinie trzeba być przygotowanym na panujące tam warunki. Wstęp do samego parku teoretycznie dozwolony jest jedynie z przewodnikiem, ale nawet jeśli wybieracie się do otuliny radziłabym z przewodnika nie rezygnować. Ewentualne utknięcie na bezdrożach na wysokości 3-4 tysięcy m n.p.m. nie wróży nic dobrego. </span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/41/los_nevados_andy_paramo.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/41/responsive/los_nevados_andy_paramo-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/41/responsive/los_nevados_andy_paramo-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/41/responsive/los_nevados_andy_paramo-md.jpg 768w\"  alt=\"widok na paramo\" width=\"900\" height=\"506\">\n<figcaption >Widok na częściowo zagospodarowane tereny paramo</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Nocleg i kilkudniowe pobyty w parku są możliwe (jest parę podstawowych schronisk z dormitoriami), ale wszystko trzeba aranżować na miejscu (lub zdalnie) przez lokalne biura podróży lub indywidualnych przewodników. </span></p>\n<p><span style=\"font-weight: 400;\">Wraz z mężem wybraliśmy wycieczkę z lokalnym biurem <a href=\"http://www.airnomadscolombia.com/\">Air Nomads</a>, którą mogę bardzo polecić wszystkim zainteresowanym.</span></p>\n<p>Ekosystem paramo można również zabaczyć w innych częściach Kolumbii, np. w:</p>\n<ul>\n<li><span style=\"font-weight: 400;\">Parku Narodowym Puracé</span></li>\n<li><span style=\"font-weight: 400;\">Iguaque</span></li>\n<li><span style=\"font-weight: 400;\">Parku Narodowym Chingaza (blisko Bogoty)</span></li>\n<li>Sumapaz (największe paramo)</li>\n</ul>\n<h2 id=\"mcetoc_1erl2t1bei9\">Podsumowanie</h2>\n<p>Mam nadzieję, że choć trochę udało mi się wzbudzić wasze zaciekawienie ekosystemem paramo i jego gwiazdami - frailejones. Ja jeszcze długo nie zapomnę tamtejszych widoków. Tymczasem zapraszam was na <a href=\"https://www.youtube.com/channel/UCTgQy3yTF5itBn_rnl-2bHQ\">mój kanał YouTube</a>, na którym już ukazało się <a href=\"https://www.youtube.com/watch?v=jWQDmENp90w&amp;t=1s&amp;ab_channel=NomadbyNature\">nagranie z wycieczki na kolumbijskiego paramo</a>. Subskrybujcie!</p>\n<hr>\n<p><strong>Źródła:</strong></p>\n<ul>\n<li class=\"c-article-title\" data-test=\"article-title\"><a href=\"https://www.nature.com/articles/s41598-017-09431-7\">\"Biogeography shaped the metabolome of the genus <i>Espeletia</i>: a phytochemical perspective on an Andean adaptive radiation\" </a><span style=\"font-weight: 400;\">Guillermo F. Padilla-González, Mauricio Diazgranados &amp; Fernando B. Da Costa</span></li>\n<li data-test=\"article-title\"><a href=\"http://www.mobot.org/mobot/research/paramo_ecosystem/introduction.shtml\">\"Paramo Ecosystem\"</a> James L. Luteyn</li>\n</ul>\n<p> </p>\n<p> </p>",
            "image": "https://nomadbynature.xyz/media/posts/41/paramo_kolumbia_nomadbynature.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Podróże",
                   "Kolumbia"
            ],
            "date_published": "2021-01-09T17:40:13-06:00",
            "date_modified": "2021-01-25T15:48:33-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/dolina-cocory-i-najwyzsze-palmy-swiata-atrakcje-kolumbii/",
            "url": "https://nomadbynature.xyz/dolina-cocory-i-najwyzsze-palmy-swiata-atrakcje-kolumbii/",
            "title": "Dolina Cocory i najwyższe palmy świata - atrakcje Kolumbii",
            "summary": "W Dolinie Cocory dzień w dzień trwa przepiękny spektakl. Głównymi aktorkami są tu palmy woskowe, które spowite w gęstej mgle&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">W Dolinie Cocory dzień w dzień trwa przepiękny spektakl. Głównymi aktorkami są tu palmy woskowe, które spowite w gęstej mgle wyglądają jak istoty nie z tego świata. Chmury suną cicho po górskich zboczach, a słońce maluje wspaniałe cienie na zielonych połaciach łąk i lasów, zmieniając scenerię w mgnieniu oka. Będąc w Kolumbii koniecznie trzeba ten spektakl zobaczyć.</span></p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1eqiu6kai6r\">Podstawowe informacje</a></li>\n<li><a href=\"#mcetoc_1eqiu6kai6s\">Palmy woskowe</a></li>\n<li><a href=\"#mcetoc_1eqiu6kai6t\">Jak dostać się do Doliny Cocory?</a></li>\n<li><a href=\"#mcetoc_1eqiu6kai6u\">Co zabrać ze sobą na wycieczkę do Doliny Cocory?</a></li>\n<li><a href=\"#mcetoc_1eqiu6kai6v\">Polecane trasy po Dolinie Cocory</a>\n<ul>\n<li><a href=\"#mcetoc_1eqj3t1rob4\">Dolina Cocory dla leniwych (bądź tych z ograniczonym czasem)</a></li>\n<li><a href=\"#mcetoc_1eqj3t1rob5\">Dolina Cocory dla piechurów (dla tych, którzy mają więcej czasu i sił)</a></li>\n<li><a href=\"#mcetoc_1eqj3t1rob6\">Dolina Cocory + Casa Colibri</a></li>\n<li><a href=\"#mcetoc_1eqj3t1rob7\">Opcje alternatywne</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1eqj5br0eba\">Podsumowanie i nagranie z trekkingu</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1eqiu6kai6r\"><span style=\"font-weight: 400;\">Podstawowe informacje</span></h2>\n<p><span style=\"font-weight: 400;\">Valle de Cocora czyli Dolina Cocory jest drugą co do popularności atrakcją w Kolumbii. Cocora to nie nazwa rzeki płynącej przez dolinę (ta nazywa się </span><span style=\"font-weight: 400;\">Quindío</span><span style=\"font-weight: 400;\">), ani jak wcześniej myślałam miejscowa nazwa palm woskowych. Dolina bierze swoją nazwę od imienia dawnej lokalnej księżniczki.</span></p>\n<p><span style=\"font-weight: 400;\"><strong>Valle de Cocora leży w Andach</strong> i wchodzi w skład terenów niezwykle różnorodnego Parku Narodowego Los Nevados. W parku możemy zobaczyć nie tylko wspomniane wyżej palmy woskowe, ale również <a href=\"https://nomadbynature.xyz/kolumbijskie-paramo-wycieczka-park-los-nevados/\">ekosystem paramo</a>. </span></p>\n<p>Oczywiście nie mogę nie wspomnieć o występującym tu rzadkim i ciekawym ekosystemie - <strong>lesie mglistym (mgielnym)</strong>. Lasy mgliste występują przeważnie (ale nie tylko) w klimacie tropikalnym, na terenach górskich (~powyżej 900 m n.p.m.). Charakteryzują się dużą wilgotnością powietrza, ciągłą kondensacją pary wodnej i dzięki temu bujną roślinnością bogatą w różne gatunki epifitów (np. storczyki, bromelie). Szlaki w Valle de Cocora prowadzą przez przepiękny las mglisty.</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201018_103132_900x.jpg\" data-size=\"900x1200\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201018_103132_900x-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"960\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_115645.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_115645-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_121127.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_121127-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Pamiętajmy jednak, że duża część doliny to krajobraz mocno przekształcony przez człowieka. Choć wszędzie jest zielono, gdyby nie działalność ludzi krajobraz wyglądałby inaczej. Palmy nie rosłyby samotnie na polanie, a w środku lasu. Nie jest to krajobraz do końca ‘naturalny’. Ale możemy powiedzieć, że natura i człowiek współpracują tu, a rezultatem są wspaniałe widoki.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/cocora_valley_phone14_900x.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone14_900x-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone14_900x-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone14_900x-md.jpg 768w\"  alt=\"Krajobraz Doliny Cocory\" width=\"900\" height=\"506\">\n<figcaption >Krajobraz Doliny Cocory</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Dolina Cocory jest bogata w różne gatunki zwierząt, występuje tu kilka gatunków dzikich kotów, tapiry czy leniwce. Najłatwiej jednak zobaczyć kondora wielkiego (</span><i><span style=\"font-weight: 400;\">Vultur gryphus)</span></i><span style=\"font-weight: 400;\">. To ptak o dużej rozpiętości skrzydeł (2,6 - 3,2 m), który jest narodowym symbolem Kolumbii.</span></p>\n<h2 id=\"mcetoc_1eqiu6kai6s\"><span style=\"font-weight: 400;\">Palmy woskowe</span></h2>\n<p><span style=\"font-weight: 400;\">Palma de cera czyli palma woskowa to od 1985 roku <strong>narodowe drzewo Kolumbii</strong>, co jest trochę zabawne, ponieważ palmy to nie drzewa, a rośliny jednoliścienne. Ale to nic! Przecież nic im z tego tytułu nie ubywa. Szczególnie, że to właśnie one przyciągają do Doliny Cocory, jako jej główna atrakcja, tłumy turystów.</span></p>\n<p><span style=\"font-weight: 400;\">Palmy woskowe (</span><i><span style=\"font-weight: 400;\">Ceroxylon quindiuense</span></i><span style=\"font-weight: 400;\">) <strong>dorastają nawet do 60 m</strong> wysokości! Są najwyższymi roślinami jednoliściennymi na świecie. XIX-wieczny odkrywca Alexander von Humboldt opisał je jako “a forest above a forest, where the tall and slender palms pierce the leafy veil around them\". Tłumaczenie: \"las nad lasem, gdzie wysokie i szczupłe palmy przeszywają zielony okap rosnący wokoło\".</span></p>\n<p><span style=\"font-weight: 400;\"> Palmy te choć zagrożone wyginięciem, można zobaczyć w różnych częściach Andów (w Kolumbii oraz Peru), Dolina Cocory jest ku temu najbardziej popularnym miejscem. </span></p>\n<p><span style=\"font-weight: 400;\">Pomimo, że obecnie palmy woskowe są pod ochroną, za kilkadziesiąt lat Dolina Cocory będzie wyglądać zupełnie inaczej. Najstarsze palmy znikną i będziemy musieli poczekać sporo czasu, zanim te młodsze osiągną imponującą wysokość starych okazów.</span></p>\n<h2 id=\"mcetoc_1eqiu6kai6t\"><span style=\"font-weight: 400;\">Jak dostać się do Doliny Cocory?</span></h2>\n<p><span style=\"font-weight: 400;\">Bazą wypadową do Doliny Cocory jest miejscowość Salento. Willys (lokalny środek transportu) czekają na ciebie na placu głównym w Salento i dowiozą cię do parku w ok. 20 minut. Nie ma potrzeby rezerwować wcześniej biletu (zdaje się, że nie ma nawet takiej możliwości). Ale w czasie weekendów i lokalnych świąt może się okazać, że będziemy długo czekać w kolejce zanim wsiądziemy do jeepa. Nie ma na to rady, chyba, że chcesz wynająć prywatny transport (najlepiej zapytaj o taką możliwość w swoim hotelu).</span></p>\n<p><span style=\"font-weight: 400;\">Jeśli interesuje cię jak dojechać z Medellin, zajrzyj na mój <a href=\"https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/\">wpis o Salento</a>.</span></p>\n<p><strong>Pro Wskazówka 💡</strong></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">Nie zapomnij dowiedzieć się, o której odjeżdża ostatni jeep z powrotem do Salento. W najgorszym wypadku, jeśli się spóźnisz w samej dolinie jest parę miejsc oferujących noclegi.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/cocora_valley_phone276_900x.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone276_900x-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone276_900x-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone276_900x-md.jpg 768w\"  alt=\"dolina cocory kolumbia\" width=\"900\" height=\"506\">\n<figcaption >Palmy woskowe w Dolinie Cocory</figcaption>\n</figure>\n<h2 id=\"mcetoc_1eqiu6kai6u\"><span style=\"font-weight: 400;\">Co zabrać ze sobą na wycieczkę do Doliny Cocory?</span></h2>\n<p><span style=\"font-weight: 400;\">Szlaki w Dolinie Cocory ciągną się na wysokościach od ok. 1800 - 2850 m n.p.m., musimy pamiętać, że jesteśmy w górach. Pogoda potrafi być tu bardzo kapryśna a promieniowanie słoneczne intensywne. Na szlak zabierzmy więc ze sobą:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">kurtkę przeciwdeszczową/pelerynę</span></li>\n<li><span style=\"font-weight: 400;\">krem z filtrem, kapelusz chroniący przed słońcem</span></li>\n<li><span style=\"font-weight: 400;\">porządne buty, szczególnie jeśli wybieramy się na dłuższy szlak</span></li>\n<li><span style=\"font-weight: 400;\">zapas wody</span></li>\n<li><span style=\"font-weight: 400;\">prowiant</span></li>\n<li>zip-lock czy foliówkę, aby chronić elektronikę przed ewentualnym deszczem/wilgocią</li>\n<li>środek na komary</li>\n</ul>\n<p><span style=\"font-weight: 400;\">Oczywiście może się wydarzyć tak, że traficie na piękny, słoneczny dzień, ale i tak dobrze zabrać ze sobą chociaż bluzę, czy płaszczyk przeciwdeszczowy. Wierzcie mi, utknięcie w gęstej, zimnej mgle na wysokości prawie 3000 m n.p.m. bez kurtki to nic przyjemnego.</span></p>\n<p><span style=\"font-weight: 400;\">Jeśli wybierasz się tylko na krótszy fragment szlaku tylko do punktów widokowych, gdzie rośnie najwięcej palm, pewnie obędzie się bez prowiantu i butów trekkingowych, ale klapków nie sugeruję ;P</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/40/cocora_valley_phone11_1_900x.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone11_1_900x-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone11_1_900x-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/40/responsive/cocora_valley_phone11_1_900x-md.jpg 768w\"  alt=\"\" width=\"675\" height=\"900\"></figure>\n<h2 id=\"mcetoc_1eqiu6kai6v\"><span style=\"font-weight: 400;\">Polecane trasy po Dolinie Cocory</span></h2>\n<p><span style=\"font-weight: 400;\">Wydaje mi się, że turystyka w Salento i w dolinie zorganizowana jest dość sprawnie. I choć w internecie przestrzegają nas przed nieoznaczonymi szlakami, to w rzeczywistości prawdopodobieństwo zgubienia się jest niskie. Główny szlak jest zbyt dobrze wydeptany, choć przyznaję, że trzeba być ostrożnym przy gęstej mgle. </span></p>\n<p><span style=\"font-weight: 400;\">W zależności od tego czy dysponujecie czasem (siłami i chęciami), proponuję wybrać się na krótszą, bądź dłuższą trasę:</span></p>\n<h3 id=\"mcetoc_1eqj3t1rob4\"><span style=\"font-weight: 400;\">Dolina Cocory dla leniwych (bądź tych z ograniczonym czasem)</span></h3>\n<p><span style=\"font-weight: 400;\"><strong>Główny szlak w Dolinie Cocory ma formę pętli</strong>, co nie znaczy, że musimy całą przejść! Jeśli mamy mniej czasu, wystarczy, że po przyjeździe do doliny udamy się wprost do punktów widokowych, w których rośnie najwięcej palm.</span></p>\n<p><span style=\"font-weight: 400;\">Z parkingu, na którym wysadzają nas Willys musimy skręcić w lewo, przejść kawałek i udać się prosto pod górę do punktów widokowych. Po drodze zobaczymy płatne ‘ogródki’ gdzie można zrobić sobie zdjęcia z widokiem na dolinę, możemy je ominąć.</span></p>\n<h3 id=\"mcetoc_1eqj3t1rob5\"><span style=\"font-weight: 400;\">Dolina Cocory dla piechurów (dla tych, którzy mają więcej czasu i sił)</span></h3>\n<p><span style=\"font-weight: 400;\">Przejście całej pętli (przez Finca la Montana) powinno zająć ok. 5 godzin z przerwami i przystankami na robienie zdjęć czy piknik. <strong>Polecałabym przejście pętli w kierunku przeciwnym do ruchu wskazówek zegara.</strong> Dlaczego? Tym sposobem dojdziecie do najciekawszego punktu szlaku - punktów widokowych, na samym końcu całej trasy. Będziecie wtedy mogli posiedzieć tam dłużej, nacieszyć się krajobrazem i nie śpieszyć w dalszą drogę. </span></p>\n<p><span style=\"font-weight: 400;\">Punkt początkowy tego szlaku nie jest do końca oczywisty, z parkingu Willys skręćcie w lewo i po kilkunastu metrach po prawej stronie drogi zobaczycie niebieską bramę, a za nią mniejszą drogę prowadzącą do restauracji z pstrągami (trucheria). To wejście na pętlę. Jeśli doszliście do ogródków, gdzie można robić sobie odpłatne zdjęcia, to zaszliście za daleko.</span></p>\n<p><span style=\"font-weight: 400;\">Droga za bramą zaprowadzi was do budki z biletami (opłata ok. 5zł), i dalej zamieni się w ścieżkę już tylko dla pieszych. </span><span style=\"font-weight: 400;\">Szlak idzie przez las mglisty, aż do <strong>Finca la Montana</strong> (najwyższy punkt na trasie). Po drodze przeprawicie się przez parę górskich potoków, zobaczycie ciekawe rośliny a może nawet jakiegoś dzikiego zwierzaka. Na koniec czekają na was zapierające dech w piersiach widoki na całą dolinę.</span></p>\n<p><span style=\"font-weight: 400;\"><strong>Pro Wskazówka</strong> 💡</span></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">Ściągnijcie na telefon Maps.me, cała pętla w Dolinie Cocory i trasa do Casa Colibri są doskonale widoczne w aplikacji. Będziecie mieć pewność, że się nie zgubicie.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_171027.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_171027-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a>\n<figcaption>Brama na szlak</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_123609.jpg\" data-size=\"675x900\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/IMG_20201015_123609-thumbnail.jpg\" alt=\"\" width=\"675\" height=\"900\"></a>\n<figcaption>Oznaczenia na szlaku</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/40/gallery/kolibry_kolumbia_900x.png\" data-size=\"900x672\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/40/gallery/kolibry_kolumbia_900x-thumbnail.png\" alt=\"\" width=\"720\" height=\"538\"></a>\n<figcaption>Kolibry w Casa Colibri</figcaption>\n</figure>\n</div></div>\n<h3 id=\"mcetoc_1eqj3t1rob6\"><span style=\"font-weight: 400;\">Dolina Cocory + Casa Colibri</span></h3>\n<p><span style=\"font-weight: 400;\">Aby dojść do Domu Kolibrów (Casa Colibri) w prywatnym Rezerwacie Acaime, musicie w pewnym momencie zboczyć z pętli szlaku głównego. Na szczęście znaki na szlaku (lub aplikacja Maps.me) pokażą wam w którym momencie skręcić. </span></p>\n<p><span style=\"font-weight: 400;\">Jeśli decydujecie się na odwiedziny w Domu Kolibrów doliczcie ok. 2h do czasu przeznaczonego na wycieczkę. Pamiętajcie, że musicie jeszcze wrócić na szlak główny (tą samą drogą).</span></p>\n<h3 id=\"mcetoc_1eqj3t1rob7\">Opcje alternatywne</h3>\n<p><span style=\"font-weight: 400;\">Lokalne biura podróży/trekkingowe oferują <strong>kilkudniowe wycieczki</strong> po Parku Los Nevados, które na swoich trasach przechodzą przez Dolinę Cocory. Jeśli chcecie dostać się głębiej do parku, np. aby zobaczyć wulkan Nevado del Tolima, wycieczka z przewodnikiem jest jedyną opcją.</span></p>\n<p><span style=\"font-weight: 400;\">Fragmenty parku można również oglądać w siodle, <strong>wycieczki konne</strong> zorganizujemy na placu głównym w Salento, bądź już po przyjeździe do doliny.</span></p>\n<h2 id=\"mcetoc_1eqj5br0eba\"><span style=\"font-weight: 400;\">Podsumowanie i nagranie z trekkingu</span></h2>\n<p><span style=\"font-weight: 400;\">Planując waszą wycieczkę po Kolumbii, poważnie zastanówcie się nad odwiedzinami w Valle de Cocora (Dolinie Cocory). To przepiękny rejon! Niezależnie czy traficie na pochmurny czy słoneczny dzień, myślę, że wycieczka i tutejsze krajobrazy utkwią na długo w waszej pamięci. Dodatkowo okolice <a href=\"https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/\">Salento</a> mają jeszcze inne ciekawe atrakcje do zaoferowania, nie będziecie się nudzić.</span></p>\n<p>Zapraszam  do obejrzenia nagrania z trekkingu w Dolinie Cocory. Subskrybuj, aby nie przegapić kolejnych nagrań.</p>\n<p> </p>\n<div class=\"container\"><div class=\"post__iframe\"><iframe loading=\"lazy\" class=\"responsive-iframe\" src=\"https://www.youtube.com/embed/UTWiH5xhQqs?ab_channel=NomadbyNature\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></div></div>",
            "image": "https://nomadbynature.xyz/media/posts/40/cocora-valley_phone293.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Podróże",
                   "Kolumbia"
            ],
            "date_published": "2020-12-27T13:49:50-06:00",
            "date_modified": "2021-01-25T15:09:53-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/jak-zaczac-swoj-zettelkasten/",
            "url": "https://nomadbynature.xyz/jak-zaczac-swoj-zettelkasten/",
            "title": "Jak zacząć swój Zettelkasten?",
            "summary": "Zettelkasten to bardzo elastyczny system, elastyczny do tego stopnia, że ci z nas, którzy lubią strukturę i porządek mogą początkowo&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Zettelkasten to bardzo elastyczny system, elastyczny do tego stopnia, że ci z nas, którzy lubią strukturę i porządek mogą początkowo mieć z nim spore problemy. </span></p>\n<p><span style=\"font-weight: 400;\">Kiedy zaczęłam wypróbowywać tą metodę gromadzenia wiedzy, chciałam aby wszystko zorganizowane było tak, jak robił to sam jej twórca - Niklas Luhmann, zgodnie ze sztuką, poprawnie! Pfff…. Po paru niezbyt udanych próbach, nasunęła mi się jednak myśl, że nie ma jednej jedynej i słusznej drogi w procesie organizacji wiedzy. Nie możemy być za bardzo przywiązani do czyiś odgórnie narzuconych reguł, bo albo zwariujemy, albo porzucimy daną metodę zanim zobaczymy jej potencjał, a najprawdopodobniej i jedno i drugie! O tym dlaczego doszłam do takich wniosków za chwilę.</span></p>\n<p><span style=\"font-weight: 400;\"><strong>Jak zacząć z metodą Zettelkasten? Jak powinna wyglądać twoja pierwsza notatka?</strong> Mam nadzieję, że ten artykuł pomoże ci w odpowiedzi na te nurtujące pytania, ale zapamiętaj:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Na początku był chaos.</span></p>\n<p>Jan Parandowski, Mitologia</p>\n</blockquote>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1eq32b6lv2e\">Reguły - przestrzegać czy nie?</a></li>\n<li><a href=\"#mcetoc_1eq32b6lv2f\">Monotematyczny Zettelkasten czy ‘zewnętrzny mózg’ - ile ‘pudełek’ potrzebujesz?</a></li>\n<li><a href=\"#mcetoc_1eq38qr2b48\">Jak powinna wyglądać twoja pierwsza notatka?</a></li>\n<li><a href=\"#mcetoc_1eq3onq1k9j\">Kategorie i Tagi</a></li>\n<li><a href=\"#mcetoc_1eq3onq1k9k\">Połączenia</a></li>\n<li><a href=\"#mcetoc_1eq3p3u1qa4\">Proces tworzenia Zettelkasten w telegraficznym skrócie</a></li>\n<li><a href=\"#mcetoc_1eq3onq1k9l\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1eq32b6lv2e\">Reguły - przestrzegać czy nie?</h2>\n<p><span style=\"font-weight: 400;\">Zakładam, że jeśli czytasz ten artykuł masz już pojęcie o Zettelkasten, jeśli jednak potrzebujesz przypomnienia, zajrzyj najpierw do mojego <a href=\"https://nomadbynature.xyz/jak-robic-notatki-jak-ekspert-o-ksiazce-how-to-take-smart-notes/\">posta o książce “How to Take Smart Notes”</a>, w którym opisuję podstawy tej metody robienia notatek i gromadzenia wiedzy.</span></p>\n<p><span style=\"font-weight: 400;\">Kiedy pisałam tego posta skrytykowałam trochę autora <a href=\"https://twitter.com/soenke_ahrens?lang=en\" data-ved=\"2ahUKEwigws6tsN_tAhUCjq0KHX3cDWsQFjABegQIARAC\" ping=\"/url?sa=t&amp;source=web&amp;rct=j&amp;url=https://twitter.com/soenke_ahrens%3Flang%3Den&amp;ved=2ahUKEwigws6tsN_tAhUCjq0KHX3cDWsQFjABegQIARAC\" rel=\"3b0c31ae x_url\" class=\"seoquake-params-link\"></a></span>Sönke Ahrens'a<span style=\"font-weight: 400;\">, za to, że w książce nie podał nam jasnych wytycznych jak wprowadzić Zettelkasten w życie od strony technicznej, podał tylko ogólne zasady. Jednak po czasie przekonałam się, że to wszystko czego nam potrzeba!</span></p>\n<p><span style=\"font-weight: 400;\">Jak napisałam we wstępie nie powinniśmy być za bardzo przywiązani do czyiś reguł, ale tak naprawdę chodziło mi bardziej o technikalia (rozwiązania techniczne) niż same reguły. Dlaczego doszłam do takiego wniosku? Ponieważ zauważyłam różnice w Zettelkasten Luhmann'a i moim:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">Luhmann był ograniczony fizycznym wymiarem swojego systemu, <strong>korzystał z papierowych notatek</strong> - ja korzystam z elektronicznych narzędzi</span></li>\n<li>można powiedzieć, że Zettelkasten Luhmann’a był <strong>monotematyczny</strong> (o \"grand theory of society\") - mój to wszystkie informacje w jednym worku, od modeli myślowych przez cyfrowy nomadyzm, porady ogrodnicze do notatek o historii Chin</li>\n</ul>\n<p><span style=\"font-weight: 400;\">O ile uważam, że możemy dowolnie zmieniać i dostosowywać rozwiązania techniczne to powinniśmy przestrzegać ogólnych założeń tej metody, po to aby przyniosła nam maksymalne, synergiczne korzyści.</span></p>\n<p><strong>Podsumowując: reguły Zettelkasten - tak, technikalia - niekoniecznie. <span style=\"font-weight: 400;\">Choć mała pomoc przy technikaliach zawsze się przyda, także:</span></strong></p>\n<h2 id=\"mcetoc_1eq32b6lv2f\"><span style=\"font-weight: 400;\">Monotematyczny Zettelkasten czy ‘zewnętrzny mózg’ - ile ‘pudełek’ potrzebujesz?</span></h2>\n<p><span style=\"font-weight: 400;\">Oczywiście odpowiedź na to pytanie będzie zależała od ciebie. Czy budujesz Zettelkasten na swoje własne długofalowe potrzeby, czy na potrzeby konkretnego projektu? Czy chcesz aby był kompendium wiedzy na wiele tematów, czy np. tylko na temat twojego hobby?</span></p>\n<p><span style=\"font-weight: 400;\">We wszystkich wypadkach same właściwości systemu Zettelkasten będą jednakowe, ale poszczególne ‘pudełka’ <strong>różnić będą się przeznaczeniem</strong>. Także pod względem przeznaczenia możemy wydzielić:</span></p>\n<p><strong>1. Zettelkasten do projektu/monotematyczny</strong></p>\n<p>Jak sama nazwa wskazuje jest to Zettelkasten budowany w celach konkretnego, pojedynczego projektu. Co znaczy, że <strong>będzie ekskluzywny w swojej naturze</strong>. Jeśli dana notatka nie ma nic wspólnego z naszym projektem, nie przybliża nas do osiągnięcia naszego celu (zakończenia projektu), to jej nie wprowadzamy. </p>\n<p><span style=\"font-weight: 400;\">Wydaje mi się, że tego rodzaju Zettelkasten może przydać nam się kiedy piszemy pracę magisterską czy książkę. Do projektów, które mają ograniczenia względem poruszanych kwestii oraz czasu który na nie poświęcamy (terminy).</span> </p>\n<p><span style=\"font-weight: 400;\">Chciałabym również zaznaczyć, abyście nie traktowali takiego typu monotematycznego Zettelkasten jako swojego rodzaju kategorii. Choć może tak to wyglądać, podział nie jest tutaj tematyczny, a pod względem przeznaczenia. Zdecydowanie nie polecałabym posiadania 5 osobnych Zettelkasten-ów do 5 różnych tematów którymi się interesujecie.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/39/sherlock_holms.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/39/responsive/sherlock_holms-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/39/responsive/sherlock_holms-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/39/responsive/sherlock_holms-md.jpg 768w\"  alt=\"\" width=\"236\" height=\"241\">\n<figcaption >Partner do rozmowy - Sherlock Holmes &amp; John Watson</figcaption>\n</figure>\n<p><strong>2. Zettelkasten ‘partner do rozmowy’/’zewnętrzny mózg’ na całe życie</strong></p>\n<p><span style=\"font-weight: 400;\">To system potencjalnie na całe życie, w którym znaleźć się mogą notatki z różnych dziedzin. To tak jakby wszystkie twoje projekty, te określone i te jeszcze nieokreślone, żyły w jednym miejscu. Taki Zettelkasten zmienia się wraz z nami i naszymi działaniami, a do tego pomaga w wyszukiwaniu nieoczywistych połączeń między odmiennymi dziedzinami i obszarami naszych zainteresowań.</span></p>\n<p><span style=\"font-weight: 400;\">Ja sama buduję dla siebie właśnie tego typu Zettelkasten. Mój system nie ma jednego konkretnego celu. I choć nie jest doskonały sprawdza się jako moja osobista baza wiedzy, generator pomysłów i pomocnik przy pisaniu.</span></p>\n<p><span style=\"font-weight: 400;\"><strong>Podsumowując:</strong> o ile ‘pudełek’ do projektów możemy mieć kilka, to myślę, że każdemu wystarczy jeden ‘zewnętrzny mózg’.</span></p>\n<h2 id=\"mcetoc_1eq38qr2b48\"><span style=\"font-weight: 400;\">Jak powinna wyglądać twoja pierwsza notatka?</span></h2>\n<p><span style=\"font-weight: 400;\">Treść twojej pierwszej notatki nie jest istotna. Nie jest ważne jaki temat poruszysz i czy będzie to wstęp, przypadkowa myśl podsumowująca jakieś zagadnienie, czy też coś pomiędzy. <strong>Znaczenie natomiast będzie miała struktura twojej pierwszej notatki</strong> i wszystkich notatek, które przyjdą po niej.</span></p>\n<p><span style=\"font-weight: 400;\">Chodzi o to, aby <strong>części składowe każdej notatki były jednakowe</strong>. Dzięki temu podczas pracy z naszym ‘pudełkiem’ Zettelkasten możemy łatwiej skupić się na treści notatek, a nie na ich wyglądzie. Im prostsze i bardziej przejrzyste formatowanie, tym lepiej.</span></p>\n<p><span style=\"font-weight: 400;\">Struktura moich notatek wygląda tak:</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/39/zettelkasten_struktura_notatki.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/39/responsive/zettelkasten_struktura_notatki-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/39/responsive/zettelkasten_struktura_notatki-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/39/responsive/zettelkasten_struktura_notatki-md.jpg 768w\"  alt=\"notatka w Zettelkasten\" width=\"597\" height=\"766\"></figure>\n<p><span style=\"font-weight: 400;\">Może zauważyliście, że moje notatki nie mają identyfikatora. Luhmann stosował alfanumeryczny system, gdzie każda notatka miała swoje indywidualne oznaczenie. Identyfikator pokazywał jak dana notatka wpasowuje się w sekwencję innych notatek i gdzie się fizycznie znajduje.</span></p>\n<p><span style=\"font-weight: 400;\">W moim przypadku uważam tego typu identyfikator za zbędny. Możliwe, że Luhmann zdecydował się na takie rozwiązanie, bo pracował z papierowymi notatkami? Nie wiem, ale gdy przy tworzeniu swojego systemu korzystam z Obsidian nie widzę potrzeby na numery identyfikacyjne. <strong>Każdą notatkę znajdę łatwo dzięki opcji wyszukiwania</strong>. W moim przypadku to tytuł funkcjonuje jako identyfikator (który jednocześnie mówi o treści notatki).</span></p>\n<p><span style=\"font-weight: 400;\">W teorii i według zasad Luhmanna treść poszczególnych notatek powinna być bardzo zwięzła, ma dotyczyć jednej myśli. I z tym mam trochę problem. Mam w swoim systemie notatki, które rzeczywiście są zwięzłe i jednozdaniowe, i rozwijam je w kolejnych notatkach. Ale czasem mam też takie, które są długie lub powinny w teorii trafić do notatek literaturowych, które normalnie trzymam w <a href=\"https://nomadbynature.xyz/jak-zaczac-z-aplikacja-notion-poradnik-dla-poczatkujacych/\">aplikacji Notion</a> (np. cytaty, definicje). Ostatecznie postanowiłam się tym nie przejmować, system ma być przede wszystkim przydatny, a niekoniecznie zgodny ze sztuką.</span></p>\n<h2 id=\"mcetoc_1eq3onq1k9j\"><span style=\"font-weight: 400;\">Kategorie i Tagi</span></h2>\n<p><span style=\"font-weight: 400;\">Piękno Zettelkasten polega między innymi na tym, że nie musisz zastanawiać się nad strukturą systemu, z czasem powstanie ona sama. Kiedy będziesz dodawać kolejne notatki i łączyć je z już istniejącymi, <strong>z chaosu zaczną wyłaniać się ‘zlepki’</strong> (clusters). Te ‘zlepki’ to tematy którymi zajmujesz się najczęściej, tematy na które gromadzisz najwięcej informacji/przemyśleń i z największą liczbą połączeń. </span></p>\n<p><span style=\"font-weight: 400;\"><strong>Dzięki oddolnej organizacji Zettelkasten jest dynamiczny</strong>, rozwija się razem z nami. Gdy w jakimś okresie naszego życia zacznie nas interesować inne niż do tej pory zagadnienie, w Zettelkasten pojawią się nowe zlepki. </span></p>\n<p><span style=\"font-weight: 400;\">Uważam, że odgórnie narzucone kategorie są niepotrzebne, a nawet szkodliwe. Nie planuj żadnych, usztywnisz w ten sposób z natury elastyczny system. Zaufaj, że twój Zettelkasten zorganizuje się sam.</span></p>\n<p><span style=\"font-weight: 400;\"><strong>A co z tagowaniem?</strong> Ja sama używam tagów bardzo oszczędnie. Taguję tylko niektóre notatki i zadaję sobie przy tym pytanie (jak sugeruje Sönke Ahrens): <strong>w jakim kontekście chcę trafić na tą notatkę?</strong> Nie zadaję sobie pytania o czym jest notatka (to mogłoby sugerować kategorię), bardziej przydatne jest dla mnie pytanie o kontekst, w którym chciałbym ją wykorzystać.</span></p>\n<h2 id=\"mcetoc_1eq3onq1k9k\">Połączenia</h2>\n<p><span style=\"font-weight: 400;\">Podstawową zasadą w Zettelkasten, której na pewno musimy się trzymać, jest to, że z każda notatka może być połączona z każdą inną notatką. M.in. w tym celu twórca metody stosował wspomniane wcześniej identyfikatory. To dzięki nim łatwo oznaczał linki między notatkami. </span></p>\n<p><span style=\"font-weight: 400;\">Dziś możliwość tworzenia takich dwukierunkowych linków daje nam wiele programów komputerowych. Tak jak i u Luhmann'a moje podejście określone jest częściowo przez medium, którego używam. A używam aplikacji Obsidian + Notion.</span></p>\n<p><span style=\"font-weight: 400;\">Obsidian daje mi możliwość podglądu na moje notatki i połączenia między nimi w formie grafu. To tak jakby Luhmann wyciągnął i poukładał swoje papierowe notatki na podłodze i połączył je sznureczkami, tyle że dużo wygodniejsze i nie zajmuje tyle miejsca.</span></p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/39/obsidian_aplikacja_zettelkasten.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/39/responsive/obsidian_aplikacja_zettelkasten-xs.png 300w ,https://nomadbynature.xyz/media/posts/39/responsive/obsidian_aplikacja_zettelkasten-sm.png 480w ,https://nomadbynature.xyz/media/posts/39/responsive/obsidian_aplikacja_zettelkasten-md.png 768w\"  alt=\"Obsidian zrzut ekranu\" width=\"838\" height=\"664\">\n<figcaption >Fragment grafu z mojego Zettelkasten w aplikacji Obsidian</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">W takim podglądzie widoczne są tytuły notatek, gdybym zamiast nich stosowała (tak jak Luhmann) numery identyfikacyjne taki podgląd byłby dla mnie bezużyteczny. Dzięki decyzji o stosowaniu tytułów jako identyfikacji łatwiej wynajdywać mi połączenia między notatkami, przez co mój Zettelkasten jest bardziej wartościowy. </span><span style=\"font-weight: 400;\">Oczywiście połączenia widoczne są również z poziomu notatki, dodatkowo wewnątrz notatki wyjaśniony jest powód takiego połączenia.</span></p>\n<p><span style=\"font-weight: 400;\">Aby tworzyć połączenia między notatkami <strong>musimy myśleć i aktywnie pracować wewnątrz naszego ‘pudełka’.</strong> Zettelkasten bez połączeń to jak nieuporządkowane archiwum, żeby nie powiedzieć notatkowe cmentarzysko.</span></p>\n<h2 id=\"mcetoc_1eq3p3u1qa4\">Proces tworzenia Zettelkasten w telegraficznym skrócie</h2>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Poznaj podstawy metody Zettelkasten</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Zadecyduj jaki Zettelkasten jest ci potrzebny (do projektu/na całe życie)?</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Stwórz nieskomplikowaną i jednolitą strukturę notatki.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Wybierz medium do tworzenia Zettelkasten (np. <a href=\"https://obsidian.md/\">Obsidian</a>, <a href=\"https://www.zettlr.com/\">Zettlr</a>, papier)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Zacznij wprowadzać notatki do Zettelkasten.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Dodawaj kolejne notatki, wyszukuj i notuj połączenia, myśl i pracuj z twoim nowym ‘partnerem do rozmowy’, generuj pomysły.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Dziel się swoją wiedzą i przemyśleniami z innymi.</span></li>\n</ol>\n<h2 id=\"mcetoc_1eq3onq1k9l\">Podsumowanie</h2>\n<p><span style=\"font-weight: 400;\">Na koniec może się okazać, że to co stworzyliśmy to wcale nie Zettelkasten, przynajmniej nie w rozumieniu Luhmann’a. Ale to nic, dopóki nasza wersja będzie przynosiła nam korzyści, to nie musi, nie powinna być lustrzanym odbiciem systemów tworzonych przez inne osoby. </span></p>\n<p><span style=\"font-weight: 400;\">Muszę również dodać, że to co opisałam w dzisiejszym poście ma sens dla mnie, możesz się nie zgodzić z pewnymi wyborami, których dokonałam. Twoje potrzeby są na pewno inne niż moje, więc z czasem korzystania z Zettelkasten na pewno wyrobisz sobie własne opinie na różne elementy techniczne tego systemu. </span><span style=\"font-weight: 400;\">Proszę podziel się swoimi odkryciami, opiniami i doświadczeniami na temat Zettelkasten na stronie <a href=\"https://www.facebook.com/nomadbynaturepl\">Nomadów z Natury (Nomad by Nature)</a> na Facebooku.</span></p>\n<form id=\"revue-form\" action=\"https://www.getrevue.co/profile/nomadbynature/add_subscriber\" method=\"post\" name=\"revue-form\" target=\"_blank\">\n<div class=\"revue-form-footer\"> </div>\n<div id=\"revue-embed\">\n<h2>Zapisz się do newsletter'a</h2>\n<div class=\"revue-form-group\"><input id=\"member_email\" class=\"revue-form-field\" name=\"member[email]\" type=\"email\" placeholder=\"Twój adres e-mail\"></div>\n<div class=\"revue-form-group\"><input id=\"member_first_name\" class=\"revue-form-field\" name=\"member[first_name]\" type=\"text\" placeholder=\"Twoje imię\"></div>\n<div class=\"revue-form-actions\"><input id=\"member_submit\" name=\"member[subscribe]\" type=\"submit\" value=\"Subskrybuję\"></div>\n<div class=\"revue-form-footer\">Poprzez subskrybcję zgadzasz się na <a target=\"_blank\" href=\"https://www.getrevue.co/terms\" rel=\"noopener\">Warunki</a> i <a target=\"_blank\" href=\"https://www.getrevue.co/privacy\" rel=\"noopener\">Politykę Prywatności</a> Revue.</div>\n</div>\n</form>",
            "image": "https://nomadbynature.xyz/media/posts/39/image.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Produktywność",
                   "Narzędzia"
            ],
            "date_published": "2020-12-21T17:31:39-06:00",
            "date_modified": "2021-03-08T16:59:59-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/jak-grac-w-kolumbijska-gre-tejo/",
            "url": "https://nomadbynature.xyz/jak-grac-w-kolumbijska-gre-tejo/",
            "title": "Atrakcje Kolumbii - jak zagrać w wybuchowe tejo?",
            "summary": "Tejo to kolumbijski przepis na świetną zabawę! Bo jeśli nie ekscytuje cię połączenie prochu strzelniczego, piwa i czasu z przyjaciółmi,&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Tejo to kolumbijski przepis na świetną zabawę! Bo jeśli nie ekscytuje cię <strong>połączenie prochu strzelniczego, piwa</strong> i czasu z przyjaciółmi, to nie wiem jak ty spędzasz swój czas wolny ;P </span></p>\n<p><span style=\"font-weight: 400;\">Ale zacznijmy od początku. Przed przyjazdem do Kolumbii nie miałam zielonego pojęcia co to jest tejo. Nie wiedziałam, że taka gra w ogóle istnieje. Ale jak to w podróży, człowiek ma okazję poznać nowe i ciekawe rzeczy. A tejo od razu wzbudziło moje zainteresowanie.</span></p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1epcbevnkhg\">Co to jest tejo?</a></li>\n<li><a href=\"#mcetoc_1epcbevnkhh\">Jak grać? - rozgrywka i punktacja</a>\n<ul>\n<li><a href=\"#mcetoc_1epcbevnkhi\">Czego potrzebujesz do gry</a></li>\n<li><a href=\"#mcetoc_1epcbevnkhj\">Punktacja</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1epcbevnkhk\">Gdzie zagrać w tejo?</a></li>\n<li><a href=\"#mcetoc_1erscu644b\">Nagranie z rozgrywki</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1epcbevnkhg\">Co to jest tejo?</h2>\n<p><span style=\"font-weight: 400;\">Tejo to narodowy sport Kolumbii (obok piłki nożnej). To również nazwa metalowego krążka, którego używa się w czasie gry. Można powiedzieć, że tejo to również kolumbijska ‘drinking game’ (gra pijacka, alkoholowa), bo w dzisiejszych czasach tejo + piwo to nieodłączna para.</span></p>\n<p><span style=\"font-weight: 400;\">To gra, która powstała na terenach obecnej Kolumbii jeszcze w czasach prekolumbijskich, około 500 lat temu. Dzisiejsze tejo ewoluowało z ówczesnej gry o nazwie turmeque. Jest więc to sport typowy tylko dla tego rejonu świata. </span></p>\n<p><span style=\"font-weight: 400;\">Pewnie niewiele z was to zauważyło, ale gra tejo pojawiła się w tle znanego serialu “Narcos” (sezon 1, odcinek 6, ok. 21 minuta):</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/tejo_gra_kolumbia.jpg\" data-size=\"900x469\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/tejo_gra_kolumbia-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"375\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/narcos_tejo_gra.jpg\" data-size=\"900x520\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/narcos_tejo_gra-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"416\"></a></figure>\n</div></div>\n<h2 id=\"mcetoc_1epcbevnkhh\">Jak grać? - rozgrywka i punktacja</h2>\n<p><span style=\"font-weight: 400;\">Zasady gry są proste, co nie znaczy, że gra jest łatwa! Zawodnicy na zmianę rzucają krążkiem (tejo) próbując trafić w sam środek okręgu i w ten sposób zdobywają punkty. Ktokolwiek jako pierwszy zdobędzie 21 punktów wygrywa. </span></p>\n<h3 id=\"mcetoc_1epcbevnkhi\"><span style=\"font-weight: 400;\">Czego potrzebujesz do gry</span></h3>\n<ul>\n<li><span style=\"font-weight: 400;\"><strong>Tejo</strong> - metalowego krążka o wadze ok. 700g (w dawnej wersji gry zrobiony był on ze złota!)</span></li>\n<li><span style=\"font-weight: 400;\"><strong>Tabla</strong> - glinianego klepiska o wielkości ok. 1m x 1m</span></li>\n<li><strong>Tejín/bosín</strong> - metalowego okręgu umieszczonego na środku klepiska, to nasz cel</li>\n<li><strong>Mechas</strong> - to chyba najfajniejszy element tejo, papierowe paczuszki wypełnione prochem strzelniczym, eksplodujące z hukiem jeśli się w nie trafi</li>\n<li><strong>Piwo</strong> - opcjonalnie</li>\n</ul>\n<h3 id=\"mcetoc_1epcvpkuei5\"><figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/38/gra-w-tejo-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/38/responsive/gra-w-tejo-2-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/38/responsive/gra-w-tejo-2-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/38/responsive/gra-w-tejo-2-md.jpg 768w\"  alt=\"Gra w Tejo\" width=\"695\" height=\"750\"></figure></h3>\n<h3 id=\"mcetoc_1epcbevnkhj\">Punktacja</h3>\n<p><span style=\"font-weight: 400;\"><strong>1 punkt</strong> - jeśli twoje tejo jest (w danej rundzie) bliżej środka klepiska zdobywasz 1 punkt, przeciwnik 0</span></p>\n<p><span style=\"font-weight: 400;\"><strong>3 punkty</strong> - jeśli spowodujesz eksplozję paczuszki z prochem, 3 punkty dla ciebie</span></p>\n<p><span style=\"font-weight: 400;\"><strong>6 punktów</strong> - twoje tejo wylądowało wewnątrz okręgu, zgarniasz 6 punktów</span></p>\n<p><span style=\"font-weight: 400;\"><strong>9 punktów</strong> - twój krążek znalazł się wewnątrz okręgu + spowodował eksplozję - wyższy poziom wtajemniczenia zdobywasz 9 punktów</span></p>\n<p><span style=\"font-weight: 400;\">Po każdej rundzie trzeba wyjąć z gliny swoje tejo i czasem wyrównać gliniane klepisko. Tak jak i przy grze w kręgle, po jakimś czasie ręka męczy się od rzucania ciężkim krążkiem. I o ile ramię boli, to uciecha z wybuchów trwa, oczywiście jeśli ma się dobrego cela (czego nie mogę powiedzieć o sobie).</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_190852.jpg\" data-size=\"669x670\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_190852-thumbnail.jpg\" alt=\"\" width=\"669\" height=\"670\"></a>\n<figcaption>Tor do gry w tejo</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_190844.jpg\" data-size=\"668x700\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_190844-thumbnail.jpg\" alt=\"\" width=\"668\" height=\"700\"></a>\n<figcaption>Paczuszki z prochem strzelniczym</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_185548.jpg\" data-size=\"667x739\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_185548-thumbnail.jpg\" alt=\"\" width=\"667\" height=\"739\"></a>\n<figcaption>Był wybuch!</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_184352.jpg\" data-size=\"900x675\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_184352-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"540\"></a>\n<figcaption>Tejo (metalowy krążek)</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_191645.jpg\" data-size=\"900x675\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/38/gallery/IMG_20201017_191645-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"540\"></a>\n<figcaption>Miejsce do gry w Tejo - Los Amigos</figcaption>\n</figure>\n</div></div>\n<h2 id=\"mcetoc_1epcbevnkhk\">Gdzie zagrać w tejo?</h2>\n<p><span style=\"font-weight: 400;\">“Cancha de Tejo” czyli tory/place do gry w tejo znaleźć można w wielu większych i mniejszych miastach Kolumbii. Na pewno zagracie w Medellin (Cancha de Tejo Polideportivo Sur w Kompleksie Sportowym Envigado), Bogocie czy mniejszym <a href=\"https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/\">Salento (w barze Los Amigos)</a>. Słyszałam, że gra jest mniej popularna na wybrzeżu i zdaje się, że nie zagracie w Kartagenie. </span></p>\n<p>Swoją drogą ciekawe, czy w Polsce wypaliłby taki tor do tejo...  Choć mógłby być problem z BHP.</p>\n<h2 id=\"mcetoc_1erscu644b\">Nagranie z rozgrywki</h2>\n<p>Zapraszam was do obejrzenia nagrania z rozgrywki w Los Amigos w Salento:</p>\n<div class=\"container\"><div class=\"post__iframe\"><iframe loading=\"lazy\" class=\"responsive-iframe\" src=\"https://www.youtube.com/embed/TY_iWSsf7gQ?ab_channel=NomadbyNature\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></div></div>",
            "image": "https://nomadbynature.xyz/media/posts/38/IMG_20201017_184334.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Podróże",
                   "Kolumbia"
            ],
            "date_published": "2020-12-12T20:46:39-06:00",
            "date_modified": "2021-01-25T15:15:02-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/",
            "url": "https://nomadbynature.xyz/najlepsze-atrakcje-salento-w-kolumbii/",
            "title": "Najlepsze atrakcje Salento w Kolumbii",
            "summary": "Kolumbijskie miasteczko Salento to znana pozycja na tzw. gringo trail (szlaku gringos odwiedzających Kolumbię). Ale nie tylko! Licznie przyjeżdżają tu&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Kolumbijskie miasteczko Salento to znana pozycja na tzw. gringo trail (szlaku gringos odwiedzających Kolumbię). Ale nie tylko! Licznie przyjeżdżają tu również miejscowi turyści. Salento, a w szczególności położona blisko Cocora Valley (Dolina Cocory) to druga po Ciudad Perdida (Zaginionym Mieście), najliczniej odwiedzana atrakcja turystyczna w całej Kolumbii! W weekendy, w czasie lokalnych świąt i dni wolnych robi się tutaj niezły tłok. Nie bez powodu, na podróżnika czeka w Salento dużo wrażeń, zwłaszcza jeśli lubi kawę, a najlepiej kawę w plenerze.</span></p>\n<p><span style=\"font-weight: 400;\">Jakie atrakcje czekają na ciebie w Salento w departamencie Quindío? Jakie widoki? Co sprawia, że okolica jest tak oblegana? Mam nadzieję, że odpowiedź znajdziecie w tekście i na zdjęciach poniżej.</span></p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1ep7gcn5tl8\">Atrakcje Salento</a>\n<ul>\n<li><a href=\"#mcetoc_1ep7gcn5tl9\">Calle Real - pamiątki, kawiarnie, muzyka na żywo</a></li>\n<li><a href=\"#mcetoc_1ep7gcn5tla\">Punkty widokowe - Mirador</a></li>\n<li><a href=\"#mcetoc_1ep943eeh6h\">Zagraj w Tejo i napij się piwa w Los Amigos</a></li>\n<li><a href=\"#mcetoc_1ep7gcn5tlb\">Plaza de Bolívar - plac główny</a>\n<ul>\n<li><a href=\"#mcetoc_1ep7gcn5tlc\">Willys Jeeps</a></li>\n<li><a href=\"#mcetoc_1ep924oih1f\">Kolorowe stragany z pamiątkami i jedzeniem</a></li>\n<li><a href=\"#mcetoc_1ep943eeh6i\">Pstrągi</a></li>\n<li><a href=\"#mcetoc_1ep943eeh6j\">Wycieczki rowerowe, konne, kawowe i inne...</a></li>\n</ul>\n</li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1epa02eco3\">Atrakcje w okolicach Salento</a>\n<ul>\n<li><a href=\"#mcetoc_1ep9c75nfb0\">Valle de Cocora - Dolina Cocory</a></li>\n<li><a href=\"#mcetoc_1ep9c75nfb1\">Casa Colibri - Dom Kolibrów</a></li>\n<li><a href=\"#mcetoc_1ep9c75nfb2\">Kolumbijska kawa</a></li>\n<li><a href=\"#mcetoc_1ep9ja9ei2l\">Prywatny Rezerwat Kasa Guadua</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1ep9jjb1o2t\">Wskazówki</a>\n<ul>\n<li><a href=\"#mcetoc_1ep9ja9ei2m\">Jak dojechać do Salento z Medellin?</a></li>\n<li><a href=\"#mcetoc_1ep9ja9ei2n\">Jak dojechać do Salento z Jardin?</a></li>\n<li><a href=\"#mcetoc_1ep9lovod3o\">Dokąd dalej?</a></li>\n</ul>\n</li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1ep7gcn5tl8\">Atrakcje Salento</h2>\n<h3 id=\"mcetoc_1ep7gcn5tl9\"><span style=\"font-weight: 400;\">Calle Real - pamiątki, kawiarnie, muzyka na żywo</span></h3>\n<p><span style=\"font-weight: 400;\">Carrera 6 czyli tak zwana <strong>Calle Real</strong> to główna arteria turystyczna w miasteczku Salento, deptak odchodzący od placu głównego - Plaza de Bolívar. Choć to malownicza uliczka z dobrze zachowaną typową dla regionu architekturą, ma też symptomy typowo turystycznego miejsca z dużym ‘przemiałem’ ludzi. </span></p>\n<p><span style=\"font-weight: 400;\">Jest głośno, żywo, czasem wręcz tłoczno, sprzedawcy nawołują przechodniów do zakupów, można się tu zaopatrzyć w kiczowate pamiątki. Ale są również i wyjątki, lokalne rękodzieło, przytulne kawiarenki i smaczne, zupełnie nieturystyczne restauracje. Gorąco polecić mogę pstrąga w rodzinnej <strong>Restaurante Andrea</strong> z 3-4 stolikami na krzyż. Trucha Campesina, czyli grillowany pstrąg po wiejsku (tonący w dużej ilości sosu pomidorowo-cebulowego) smakował mi najbardziej.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone336.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone336-thumbnail.jpg\" alt=\"calle real salento kolumbia\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone129.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone129-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/slento_phone49.jpeg\" data-size=\"900x674\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/slento_phone49-thumbnail.jpeg\" alt=\"kolorowe budynki w salento kolumbia\" width=\"720\" height=\"539\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone335.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone335-thumbnail.jpg\" alt=\"restauracje w salento kolumbia\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Calle Real to na pewno miejsce, które ożywa jeszcze bardziej wieczorem i w nocy. Znajdziecie tu parę otwartych do późna pubów, klub bilardowy, a muzykę na żywo oferuje np. <strong>Kafé Del Alma</strong>. </span><span style=\"font-weight: 400;\">Z tego też powodu nie polecam noclegu wzdłuż Calle Real, przynajmniej jeśli chcecie się dobrze wyspać przed np. poranną wycieczką do Doliny Cocory.</span></p>\n<h3 id=\"mcetoc_1ep7gcn5tla\"><span style=\"font-weight: 400;\">Punkty widokowe - Mirador</span></h3>\n<p><span style=\"font-weight: 400;\">Strome schody przy końcu Calle Real poprowadzą was do jednego z dwóch ‘oficjalnych’ punktów widokowych w miasteczku. Znajdziecie tam duży kolorowy napis “💚SALENTO” - idealne miejsce na zdjęcie ;P Jeśli nie dla was takie atrakcje i tak warto wspiąć się na szczyt wzgórza, bo rozciąga się stamtąd widok na całą zabudowę miasteczka. Najlepiej udać się tam w czasie złotych godzin poprzedzających zachód słońca, lub niedługo po wschodzie. Ścieżki rozpoczynające się na wzniesieniu w ciągu 5 minut doprowadzą was również do drugiego punktu widokowego (zwanego czasem <strong>Ecoparque El Mirador</strong>). Rozciąga się stamtąd prześliczny widok na góry i dolinę rzeki Quindío.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone50.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone50-thumbnail.jpg\" alt=\"panorama salento kolumbia\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone46.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone46-thumbnail.jpg\" alt=\"napis salento kolumbia punkt widokowy\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone115.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone115-thumbnail.jpg\" alt=\"punkt widokowy kolumbia salento\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<h3 id=\"mcetoc_1ep943eeh6h\"><span style=\"font-weight: 400;\">Zagraj w Tejo i napij się piwa w Los Amigos</span></h3>\n<p><span style=\"font-weight: 400;\">Przed przyjazdem do Kolumbii, nie słyszałam nigdy o grze w tejo. A jest to tutaj gra narodowa! Jest to gra prekolumbijska i bardzo wybuchowa (dosłownie), bo zawiera elementy zabawy z prochem strzelniczym. Jeśli chodzi o piwo, to w obecnych czasach zwyczajnie idzie w parze z grą w tejo i choć dodaje humoru, to niekoniecznie poprawia cel. </span></p>\n<p><span style=\"font-weight: 400;\">Popularnym miejscem do gry w tejo w Salento jest <strong>Los Amigos</strong>, za godzinę gry zapłacicie ok. 30zł. Najlepiej pojawić się z grupą przyjaciół i urządzić mini zawody. Gra bardzo mi się podobała, ale szkoda, że z mężem byliśmy jedynymi osobami na całej sali, więc nie mieliśmy z kim konkurować. Podróżowanie w czasie pandemii, ma jednak swoje minusy.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"1\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone319.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone319-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Jeśli interesuje was ta gra, zajrzyjcie na osobny post na temat samego <a href=\"https://nomadbynature.xyz/jak-grac-w-kolumbijska-gre-tejo/\">tejo</a> lub obejrzyjcie film z rozgrywki (przepraszam za słabe oświetlenie).</span></p>\n<h3 id=\"mcetoc_1ep7gcn5tlb\"><span style=\"font-weight: 400;\">Plaza de Bolívar - plac główny</span></h3>\n<p><span style=\"font-weight: 400;\">Jak w każdym mniejszym miasteczku, i w Salento życie skupia się wokół placu głównego. Plaza de Bolívar to rzeczywiście serce całej okolicy, szczególnie, że pozostałe części miasteczka (za wyjątkiem Calle Real) są raczej spokojne, żeby nie powiedzieć uśpione.</span></p>\n<p><span style=\"font-weight: 400;\">Na placu znajdziecie jak (znowu!), w każdym Kolumbijskim miasteczku <strong>pomnik Simóna Bolívara</strong> - bohatera, przywódcy walk o wyzwolenie licznych terenów Ameryki Południowej spod rządów hiszpańskich. Swoją drogą, naprawdę nie natrafiłam jeszcze na miasto bądź miasteczko kolumbijskie bez pomnika Bolívara.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone134.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone134-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/slento_phone52.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/slento_phone52-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Na środku placu, wokół pomnika posadzone są <strong>słynne palmy woskowe</strong>, niektóre z nich nawet owocują. Jaskrawy, pomarańczowo-czerwony kolor owoców pięknie kontrastuje z błękitem nieba w pogodny dzień. Całe Salento jest z resztą pełne takich kolorowych niespodzianek.</span></p>\n<p><span style=\"font-weight: 400;\">Przy placu usytuowany jest również niewielki kościół - </span><strong>Iglesia Nuestra Señora del Carmen.</strong></p>\n<p><span style=\"font-weight: 400;\">Pomniki, kościoły i palmy nie brzmią wystarczająco ekscytująco? Pewnie macie rację, na szczęście to nie wszystko co znajdziecie na Plaza de Bolívar, czekają na was jeszcze:</span></p>\n<h4 id=\"mcetoc_1ep7gcn5tlc\"><span style=\"font-weight: 400;\">Willys Jeeps</span></h4>\n<p><span style=\"font-weight: 400;\">Te wojskowe samochody są znane i <strong>używane w całej Zona Cafetera</strong> - kolumbijskiej strefie kawowej. Nie ma co się dziwić, takie auta do zadań specjalnych świetnie nadają się na strome zbocza oraz błotniste, nieutwardzone drogi przecinające plantacje kawy. Skąd się tu znalazły? Otóż po zakończeniu II Wojny Światowej Stany Zjednoczone zostały w posiadaniu dużej ilości niepotrzebnych im już pojazdów, więc sprzedały je tutaj, do Kolumbii, gdzie od razu znalazły doskonałe zastosowanie.</span></p>\n<p><span style=\"font-weight: 400;\">Dziś można powiedzieć, że obładowane workami z kawą lub turystami Willys są stałym elementem krajobrazu i po części symbolem kolumbijskiej kawy. Może nie tak znanym jak Juan Valdez i jego muł Conchita, ale jednak.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone251.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone251-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone297.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone297-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\"><strong>Willys parkują na placu głównym w Salento</strong> i odjeżdżają stąd w różne kierunki, między innym do Doliny Cocory. Nie ma potrzeby się targować, taryfy na przewóz są z góry ustalone. Dla przykładu dojazd do Cocory będzie nas kosztował 4000 COP (około 5zł) w jedną stronę.</span></p>\n<p><strong>Pro Wskazówka 💡</strong></p>\n<p class=\"msg msg--success\">W weekendy i dni kiedy jest więcej turystów może się okazać, że nie dojedziemy nigdzie indziej niż tylko do Doliny Cocory. Jeśli planujecie udać się w innym kierunku, ustalcie przewóz dzień wcześniej, lub wynajmijcie inny prywatny transport.</p>\n<h4 id=\"mcetoc_1ep924oih1f\"><span style=\"font-weight: 400;\">Kolorowe stragany z pamiątkami i jedzeniem</span></h4>\n<p><span style=\"font-weight: 400;\">O ile sama stragany z pamiątkami omijam raczej szerokim łukiem (i tak nie mam miejsca w bagażu), to zachwyciły mnie bajecznie kolorowe budki z owocami serwujące owocowe mixy i świeżo-wyciskane soki w bardzo przystępnych cenach. Oprócz tego na placu rozstawiają się stoiska gdzie kupimy kolby kukurydzy, arepy i inne lokalne przysmaki. Co prowadzi mnie do… pstrągów.</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/37/salento2_phone130.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/37/responsive/salento2_phone130-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/37/responsive/salento2_phone130-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/37/responsive/salento2_phone130-md.jpg 768w\"  alt=\"salento owoce kolumbia\" width=\"900\" height=\"506\"></figure>\n<h4 id=\"mcetoc_1ep943eeh6i\"><span style=\"font-weight: 400;\">Pstrągi</span></h4>\n<p><span style=\"font-weight: 400;\">Mam wrażenie, że w Salento (i już nawet w <a href=\"https://nomadbynature.xyz/jardin-kolumbijskie-miasteczko-zwane-ogrodem/\">Jardin</a>, gdzie byłam wcześniej) najadłam się pstrągów na całe życie! </span><span style=\"font-weight: 400;\">Ponieważ w górach jest wiele rwących potoków, nie brakuje również świeżych ryb. Podobno to właśnie na Plaza de Bolívar znajdziesz najlepiej przyrządzonego pstrąga w okolicy serwowanego z niepozornych budek, którego zjesz przy rozklekotanym plastikowym stoliku. </span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone179.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone179-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a>\n<figcaption>Najlepsze pstrągi w Salento</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone232.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone232-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"405\"></a>\n<figcaption>Pstrąg po wiejsku</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone208.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone208-thumbnail.jpg\" alt=\"Asado negro\" width=\"720\" height=\"405\"></a>\n<figcaption>Asado negro</figcaption>\n</figure>\n</div></div>\n<p><strong>Pro Wskazówka 💡</strong></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">Skoro jestem już przy jedzeniu nie mogę wspomnieć o naprawdę świetnej restauracji wenezuelskiej - <strong>Cumara Bistro</strong>. Nie jest ona zlokalizowana na placu głównym, ale jeśli znudzą wam się pstrągi i patacones to koniecznie spróbujcie ich asado negro. Palce lizać!</span></p>\n<h4 id=\"mcetoc_1ep943eeh6j\"><span style=\"font-weight: 400;\">Wycieczki rowerowe, konne, kawowe i inne...</span></h4>\n<p><span style=\"font-weight: 400;\">Na placu głównym zorganizujecie nie tylko sam transport w różne miejsca w okolicy Salento, ale również wykupicie lub będziecie mieli okazję zapoznać się z ofertami wycieczek. Na placu sprzedawane są wycieczki grupowe i prywatne. Sprzedawcy/przewodnicy najczęściej kręcą się w rogach placu i oferują podróżnikom wyjazdowe opcje. Do popularnych propozycji należą:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">przejażdżki konne do pobliskich kaskad i wodospadów</span></li>\n<li><span style=\"font-weight: 400;\">wycieczki rowerowe - kolarstwo górskie jest popularne w całych Andach, niezbędna oprócz roweru jest jedynie świetna kondycja</span></li>\n<li><span style=\"font-weight: 400;\">odwiedziny na plantacji kawy - więcej o kawie w Salento poniżej</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Nie ważne czy organizujecie wycieczkę samodzielnie czy chcecie jechać z grupą lub przewodnikiem, plac główny to dobre miejsce aby wystartować do różnych okolicznych atrakcji. Oczywiście wycieczki mogą być również <strong>zorganizowane przez hostel czy hotel</strong>, w którym się zatrzymaliście lub <strong>lokalne biuro turystyczne</strong> oferujące np. kilkudniowe treki po Parku Narodowym Los Nevados.</span></p>\n<h2 id=\"mcetoc_1epa02eco3\">Atrakcje w okolicach Salento</h2>\n<p><span style=\"font-weight: 400;\">Nie wiem sama czy zacząć od opisu Doliny Cocory, czy od kolumbijskiej kawy, bo w kontekście Salento to dwie bardzo ważne sprawy. Choć pewnie i jeden i drugi temat doczeka się na moim blogu osobnego posta... Zacznijmy więc od Doliny Cocory - atrakcji, która sprawiła, że do Salento ściągają rok w rok tłumy turystów. I jeśli wy zdecydujecie się odwiedzić Salento, to podejrzewam, że będzie to również wasz priorytet.</span></p>\n<h3 id=\"mcetoc_1ep9c75nfb0\">Valle de Cocora - Dolina Cocory</h3>\n<p><span style=\"font-weight: 400;\">Można by się z tym faktem nie zgodzić, ale pewnie gdyby nie pobliska <a href=\"https://nomadbynature.xyz/dolina-cocory-i-najwyzsze-palmy-swiata-atrakcje-kolumbii/\">Valle de Cocora</a>, mało kto usłyszałby o, i odwiedził w ogóle Salento. Samo miasteczko choć urocze, nie jest niczym absolutnie wyjątkowym w skali Kolumbii. </span><span style=\"font-weight: 400;\">Ale wyjątkowa i to w skali światowej jest niewątpliwie Dolina Cocory.</span></p>\n<p><span style=\"font-weight: 400;\">Nieziemskie krajobrazy jakie oferuje <strong>Park Narodowy Los Nevados</strong> (którego częścią jest dolina) mogą z powodzeniem konkurować z innymi znanymi parkami narodowymi. </span></p>\n<p><span style=\"font-weight: 400;\">Zbocza górskie porośnięte lasem mglistym, chmury tańczące jak im wiatr zagra to wspaniałe tło dla <strong>królowych tego wielkiego show - palm woskowych</strong>.</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/37/cocora-valley_phone292.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/37/responsive/cocora-valley_phone292-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/37/responsive/cocora-valley_phone292-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/37/responsive/cocora-valley_phone292-md.jpg 768w\"  alt=\"atrakcyjna dolina cocory kolumbia\" width=\"900\" height=\"506\"></figure>\n<p><span style=\"font-weight: 400;\">Palmy woskowe (<em>Ceroxylon quindiuense</em>), to najwyższe palmy na świecie. Ich korony wystają tu dużo ponad wysokość nawet najwyższych drzew. A tam gdzie rosną same, przypominają długie, przedziwne tyczki. Spowite w gęstej mgle, wyglądają jakby były posadzone przez kogoś z innego świata.</span></p>\n<p><span style=\"font-weight: 400;\">Krajobraz Doliny Cocory ma to do siebie, że jego charakter zmienia się bardzo dynamicznie, wraz z oświetleniem i wszędobylską mgłą. </span><span style=\"font-weight: 400;\">Jeśli trafi nam się ładny dzień to dolina wyda nam się bardzo słoneczna i przyjazna; jeśli utkniemy we mgle, to atmosfera może wydać się tajemnicza, wręcz mroczna. W zasadzie musimy pamiętać, że na takich wysokościach (~1800 - 2800m n.p.m.) drastyczne zmiany w warunkach pogodowych mogą zajść w przeciągu kilkunastu minut.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone253.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone253-thumbnail.jpg\" alt=\"dolina cocory kolumbia salento\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone129.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone129-thumbnail.jpg\" alt=\"dolina cocory kolumbia salento\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone326.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone326-thumbnail.jpg\" alt=\"potok w dolinie cocory kolumbia salento\" width=\"720\" height=\"405\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone99.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/cocora-valley_phone99-thumbnail.jpg\" alt=\"dolina cocory kolumbia salento\" width=\"720\" height=\"405\"></a></figure>\n</div></div>\n<p><strong>Pro Wskazówka 💡</strong></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">Aby dojechać do Doliny Cocory, złap Willys'a z placu głównego w Salento. Przejechanie jedenasto-kilometrowej trasy zajmie ok. 20 minut. Przed wyruszeniem na szlak <strong>nie zapomnij zapytać, o której odjeżdża ostatni jeep</strong> zabierający ludzi z parku z powrotem do miasta!</span></p>\n<p>Zapraszam na film z trekkingu w Dolinie Cocory, subskrybuj jeśli ci się spodoba:</p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/UTWiH5xhQqs?ab_channel=NomadbyNature\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<h3 id=\"mcetoc_1ep9c75nfb1\"><span style=\"font-weight: 400;\">Casa Colibri - Dom Kolibrów</span></h3>\n<p><span style=\"font-weight: 400;\">Dom Kolibrów i Rezerwat </span><span style=\"font-weight: 400;\">Acaime </span><span style=\"font-weight: 400;\">to prywatne przedsięwzięcie w obrębie Parku Narodowego Los Nevados. Można tam dotrzeć jedynie na piechotę, jeśli decydujemy się na szlak - pętlę po Dolinie Cocory.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/kolibry_kolumbia.jpg\" data-size=\"1528x1334\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/kolibry_kolumbia-thumbnail.jpg\" alt=\"kolibry w kolumbii\" width=\"720\" height=\"629\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/koliber_casa_colibri.jpg\" data-size=\"1450x1386\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/koliber_casa_colibri-thumbnail.jpg\" alt=\"kolibry w kolumbii\" width=\"720\" height=\"688\"></a></figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Zobaczymy tam, jak sama nazwa wskazuje - kolibry. Różne gatunki tych ptaków zobaczyć można latające po całym parku, ale ponieważ w Casa Colibri są niestety dokarmiane (zdaje się, że wodą z cukrem) można im się tam przyjrzeć z bliska.</span></p>\n<h3 id=\"mcetoc_1ep9c75nfb2\"><span style=\"font-weight: 400;\">Kolumbijska kawa</span></h3>\n<p><span style=\"font-weight: 400;\">Kawa w Salento rozsiana jest wszędzie, dosłownie i w przenośni. Znajdujemy się przecież w centrum <strong>Eje Cafetero</strong>. Także odwiedziny w kawowej fince (gospodarstwie/posiadłości) to konieczność. Nawet jeśli tak jak ja, nie przepadacie aż tak bardzo za kawą. </span></p>\n<p><span style=\"font-weight: 400;\">W okolicy Salento jest do takich odwiedzin bardzo wiele okazji. Najbardziej znaną i często wybieraną opcją jest <strong>Finca Ocasa</strong>. Od razu zaznaczę, że odwiedziłam tą fincę, ale nie dołączyłam do kawowej wycieczki tam organizowanej. </span><span style=\"font-weight: 400;\">Wszystko wydało mi się, owszem profesjonalne, ale może trochę aż za bardzo...miało oznaki ‘package tour experience’. </span></p>\n<p><span style=\"font-weight: 400;\">Jeśli lubicie taki styl, polecam, w innym wypadku rozejrzyjcie się za mniejszymi, lokalnymi plantacjami kawy. Zaręczam, że jest ich dużo i że w wielu z nich dowiecie się jak produkowana i przetwarzana jest kawa. Lokalni cafeteros chętnie podzielą się swoją wiedzą, choć niekoniecznie w języku angielskim.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone315.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone315-thumbnail.jpg\" alt=\"finca el ocasa kolumbia\" width=\"720\" height=\"405\"></a>\n<figcaption>Finca Ocasa</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone262.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone262-thumbnail.jpg\" alt=\"filiżanka kawy\" width=\"720\" height=\"405\"></a>\n<figcaption>Filiżanka kolumbijskiej kawy</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone288.jpg\" data-size=\"900x506\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone288-thumbnail.jpg\" alt=\"owoce kawy wiśnie\" width=\"720\" height=\"405\"></a>\n<figcaption>Owoce kawy</figcaption>\n</figure>\n</div></div>\n<p><span style=\"font-weight: 400;\">Wraz z mężem zdecydowaliśmy się na odwiedziny w <strong>Finca Don Eduardo</strong>, zależało nam na instrukcjach w języku angielskim, a jednocześnie zobaczeniu jak działa mniejsza plantacja. Byliśmy bardzo zadowoleni z tego doświadczenia. Dowiedzieliśmy się mnóstwo na temat procesu uprawy, zbioru i palenia kawy.</span></p>\n<p><span style=\"font-weight: 400;\">Więcej na temat kolumbijskiej kawy, kawowych wycieczek i atrakcji już wkrótce na blogu.</span></p>\n<h3 id=\"mcetoc_1ep9ja9ei2l\">Prywatny Rezerwat Kasa Guadua</h3>\n<p><span style=\"font-weight: 400;\"><a href=\"http://kasaguaduanaturalreserve.org/\"><strong>Kasa Guadua</strong></a> czyli rezerwat chroniący 12 hektarów <strong>andyjskiego lasu deszczowego</strong> to jedna z moich ulubionych atrakcji w Salento. Głównie dlatego, że miałam tam okazję zdobyć nowe informacje na temat roślinności w klimacie tropikalnym i usystematyzować sobie nieco wcześniejszą wiedzę. Carlos, współwłaściciel przedsięwzięcia i chodząca encyklopedia z pasją opowiadał jak powstawał i jak działa rezerwat. A działa w duchu zrównoważonego rozwoju, ochrony przyrody i współpracy z lokalnymi społecznościami.</span></p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone253.jpg\" data-size=\"337x600\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone253-thumbnail.jpg\" alt=\"eko domki z bambusa\" width=\"337\" height=\"600\"></a>\n<figcaption>EcoPOD's</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone257.jpg\" data-size=\"337x600\"><img loading=\"lazy\" src=\"https://nomadbynature.xyz/media/posts/37/gallery/salento2_phone257-thumbnail.jpg\" alt=\"kasa guadua reklama\" width=\"337\" height=\"600\"></a>\n<figcaption>Kasa Guadua - wycieczka</figcaption>\n</figure>\n</div></div>\n<p><strong>Guadua (<em>Guadua angustifolia</em>) </strong></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">największy amerykański gatunek bambusa, bardzo istotny z punktu widzenia lokalnej ekologii, ekonomii i kultury, używany w budownictwie</span></p>\n<p><span style=\"font-weight: 400;\">Rezerwat nie tylko można zwiedzać, ale <strong>można tam również nocować</strong> (w specjalnie zaprojektowanych EcoPODs). Są jednak pewne warunki, wszystko z uwagi na dobro otaczającej nas przyrody. Dla przykładu, osoby nocujące w rezerwacie nie mogą przyjmować antybiotyków, gdyż te dostałyby się do lokalnego systemu oczyszczania ścieków i produkcji gazu. Antybiotyki zabiłyby bakterie, dzięki którym mini oczyszczalnia i biogazownia działają!</span></p>\n<p><strong>Pro Wskazówka 💡</strong></p>\n<p class=\"msg msg--success\"><span style=\"font-weight: 400;\">Wstęp na teren rezerwatu dozwolony jest tylko po ówczesnej rezerwacji. Z Salento można dostać się do rezerwatu piechotą, ale jest to kilkukilometrowy spacer. Lepiej zawczasu pomyśleć o zorganizowaniu prywatnego transportu.</span></p>\n<h2 id=\"mcetoc_1ep9jjb1o2t\">Wskazówki</h2>\n<ol>\n<li>Pamiętajcie, że będąc w Salento znajdujecie się dość wysoko w Andach, górska pogoda potrafi być kapryśna, więc lepiej być przygotowanym na chłodne dni lub niespodziewany deszcz.</li>\n<li>Okolice Salento to idealne tereny dla outdoorowców, trekking czy hiking umilą wygodne i wytrzymałe buty, czapka z daszkiem (może kapelusz w lokalnym stylu), ochrona przed słońcem, prowiant i w razie czego patyk do odganiania psów, które czasem czyhają na szlakach.</li>\n<li>Ściągnij na telefon aplikacje <a href=\"https://maps.me/en/download/\">Maps.me</a> oraz <a href=\"https://www.wikiloc.com/\">Wikiloc</a> i wybierz interesującą cię trasę spacerową. Proponuję pętlę wokół Doliny Cocory, z odbiciem do Casa Colibri.</li>\n<li>Polecam zaplanować odwiedziny w Dolinie Cocory w ciągu tygodnia, kiedy z reguły jest mniej turystów.</li>\n</ol>\n<h3 id=\"mcetoc_1ep9ja9ei2m\">Jak dojechać do Salento z Medellin?</h3>\n<p id=\"mcetoc_1ep9jjb1o2u\"><span style=\"font-weight: 400;\"><a href=\"https://www.flotaoccidental.com/en/\">Flota Occidental</a> organizuje przewozy z Terminal del Sur (Terminal Południowy) w Medellin do samego Salento. Podróż trwa 7 godzin i kosztuje ok. 50zł. Bilety można zabookować online.</span></p>\n<h3 id=\"mcetoc_1ep9ja9ei2n\">Jak dojechać do Salento z Jardin?</h3>\n<p><span style=\"font-weight: 400;\">Aby dotrzeć z Jardin do Salento trzeba się trochę bardziej nagimnastykować, nie ma bezpośredniego połączenie między tymi miejscowościami. </span></p>\n<p><span style=\"font-weight: 400;\">Najpierw, <strong>w Jardin należy kupić bilet do Rio Sucio</strong> (przewoźnik Cootransio). Bilet trzeba kupić co najmniej dzień wcześniej, rano w dzień odjazdu może się okazać, że nie ma już miejsc. Przeprawa do Rio Sucio trwa około 3 godzin i nie należy do przyjemnych, droga jest w opłakanym stanie, a częste osunięcia ziemi powodują, że czasem staje się zupełnie nieprzejezdna. Na szczęście prace nad poprawą stanu drogi trwają, więc niedługo powinno być lepiej.</span></p>\n<p><span style=\"font-weight: 400;\">Na zaskakująco nowej stacji autobusowej <strong>w Rio Sucio kupujemy następnie bilet do Salento</strong>. Tylko, że połączenie to jest nowe i nie zawsze funkcjonuje! W takiej sytuacji, należy najpierw dojechać do <strong>Pereiry</strong>, potem wskoczyć do <strong>busa w stronę Armenii</strong>  (jeśli spóźniliśmy się na ostatnie bezpośrednie połączenie do Salento) i wysiąść przy rozwidleniu w stronę Salento (uprzedźcie kierowcę dokąd chcecie dotrzeć). Następnie możemy albo złapać stopa, albo poczekać na przystanku na często kursujące na tej trasie (co pół godziny) busy do Salento. Potem już tylko pieszo z terminalu autobusowego do hotelu ;)</span></p>\n<h3 id=\"mcetoc_1ep9lovod3o\">Dokąd dalej?</h3>\n<p>Można wrócić do Medellin, albo dostać się do Bogoty, można też posiedzieć dłużej w Zona Cafetera i zwiedzić inne miejscowości w regionie jak Armenia czy Filandia. My po tygodniowym pobycie w Salento udaliśmy się na odpoczynek w bambusowej chatce w <a title=\"https://www.instagram.com/fincaelcolibrifilandia/\">Finca El Colibri</a>, a następnie do Manizales, gdzie czekała nas niezła przygoda na 4000 m n.p.m.!</p>",
            "image": "https://nomadbynature.xyz/media/posts/37/salento2_phone122.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Podróże",
                   "Kolumbia"
            ],
            "date_published": "2020-12-11T15:42:25-06:00",
            "date_modified": "2021-01-18T12:26:20-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/psychologia-pieniedzy-morgan-housel-naszymi-finansami-rzadza-emocje/",
            "url": "https://nomadbynature.xyz/psychologia-pieniedzy-morgan-housel-naszymi-finansami-rzadza-emocje/",
            "title": "Psychologia pieniędzy - Morgan Housel - naszymi finansami rządzą emocje",
            "summary": "Kiedy podejmujemy decyzje finansowe odsuwamy od siebie emocje. Mówimy, to czas na racjonalność, czas na arkusze, obliczenia, matematykę, chłodne myślenie…&hellip;",
            "content_html": "<p>Kiedy podejmujemy decyzje finansowe odsuwamy od siebie emocje. Mówimy, to czas na racjonalność, czas na arkusze, obliczenia, matematykę, chłodne myślenie…<br>Ale czy jest to dobre i pełne podejście do tematu finansów, w szczególności tych osobistych? I czy takie podejście jest w ogóle możliwe?</p>\n<p>Nie jestem w żadnym razie ekspertem od finansów, ale w celu poprawienia i zadbania o własne chętnie czytam i zapoznaję się z podstawami działania rynków finansowych, ekonomii itp. Książka <a href=\"https://go.buybox.click/linkclick_4726_137?&amp;url=https%3A%2F%2Fallegro.pl%2Foferta%2Fthe-psychology-of-money-timeless-lessons-on-weal-9661244874\"><strong>“The Psychology of Money: Timeless Lessons on Wealth, Greed, and Happiness”</strong></a> Morgan’a Housel’a jest pod tym względem inna. Nie opowiada o tym jak “się dorobić”, nie podaje jak działają mechanizmy rynkowe, nie tłumaczy jak przewidzieć co wydarzy się na rynku (wszyscy wiedzą, że to niemożliwe, ale wszyscy i tak próbują).</p>\n<p>Mówi o finansach od innej, uważam, że ponadczasowej strony, bo od strony ludzkiej psychologii i zachowań. Psychologia nie zmienia się tak szybko jak zmieniają się ekonomia i historia, dziedziny z których często korzystamy podejmując decyzje finansowe.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#dla-kogo-jest-ta-książka\">Dla kogo jest ta książka?</a></li>\n<li><a href=\"#bogactwo-vs-zamożność-being-rich-vs-being-wealthy\">Bogactwo vs. Zamożność (Being Rich vs. Being Wealthy)</a></li>\n<li><a href=\"#o-książce\">O książce</a></li>\n<li><a href=\"#podsumowanie\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"dla-kogo-jest-ta-książka\">Dla kogo jest ta książka?</h2>\n<p>Dla osób szukających innego spojrzenia na problem finansów, dla osób zainteresowanych inwestowaniem, zatrudnieniem konsultanta do spraw finansów, dla tych, którzy oszczędzają i dla tych, którzy tego nie robią. Jednym słowem publikacja przyda się każdemu, bo jak mówi sam autor i wielu przed nim: “there are two topics that will affect your life whether you are interested in them or not: money and health”.</p>\n<p><strong>Tłumaczenie</strong>: są dwie rzeczy, które mają wpływ na twoje życie, nawet jeśli się nimi nie interesujesz: pieniądze i zdrowie\"</p>\n<h2><figure class=\"post__image align-center\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/36/psychologia-pieniedzy-okladka.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/36/responsive/psychologia-pieniedzy-okladka-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/36/responsive/psychologia-pieniedzy-okladka-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/36/responsive/psychologia-pieniedzy-okladka-md.jpg 768w\"  alt=\"\" width=\"324\" height=\"499\"></figure></h2>\n<h2 id=\"bogactwo-vs-zamożność-being-rich-vs-being-wealthy\">Bogactwo vs. Zamożność (Being Rich vs. Being Wealthy)</h2>\n<p>Chcę już na początku zaznaczyć różnicę między pojęciami, które podkreślane są przez M.Housel'a i przewijają się przez całą książkę.<br>Autor mówi, że różnica między bogactwem a zamożnością to coś więcej niż tylko semantyka, niezrozumienie może prowadzić do wielu błędów w decyzjach o finansach osobistych.</p>\n<ul>\n<li>Bogactwo jest widoczne, to droga torebka, najnowsze Porsche, drogie gadżety.</li>\n<li>Zamożność to pieniądze, które nie zostały jeszcze zamienione na rzeczy, które możesz zobaczyć (gadżety, luksusowe produkty), dlatego zamożności nie widać, przynajmniej nie na pierwszy rzut oka.</li>\n<li>Zamożność to opcje na przyszłość.</li>\n<li>Można być jednocześnie bogatym i zamożnym.</li>\n</ul>\n<p>Co z tego wynika? Sądzę, że musimy się zastanowić nad naszymi priorytetami, nad tym czego chcemy, bycia zamożnym czy bogatym, czy zamożnym i bogatym. <strong>I co ważniejsze, do czego prowadzą nas nasze zachowania i nawyki finansowe (może do nikąd?!)?</strong> Autor słusznie zauważa, że ludzie mówiąc, że chcieliby być milionerami, mają na myśli, że chcieliby móc wydać milion. Tyle, że wydanie miliona to odwrotność bycia milionerem. Proste, ale daje do myślenia.</p>\n<h2 id=\"o-książce\">O książce</h2>\n<p>Czego jeszcze uczy nas książka \"The Psychology of Money\" (Psychologia pieniędzy)?<br> <br>Bardzo spodobało mi się spostrzeżenie autora, że wiedza o finansach jest nam przekazywana w podobny sposób jak fizyka czy matematyka, ze wzorami, regułami. Jednak ekonomia i finanse mimo, że w dużym stopniu mają do czynienia z liczbami, nie mogą być traktowane jak nauki ścisłe! Gdyby inwestowanie polegało jedynie na rozwiązaniu paru zadań przy użyciu gotowych wzorów matematycznych, pewnie wszyscy bylibyśmy milionerami. W prawdziwym świecie finansów osobistych jest bardziej tak, że każdy ma swoje własne zadanie do rozwiązania, a do tego musi do niego znaleźć własny wzór. Na szczęście jest kilka pomocnych reguł, które poprowadzą nas do pomyślnego rozwiązania.</p>\n<p>Jedną z podstawowych zasad jest <strong>oszczędzanie</strong>. I nie chodzi wcale o oszczędzanie na konkretny cel, na nowe buty, na wypadek choroby, czy na zakup mieszkania. Liczy sią, aby oszczędzać tak po prostu, bez celu, bo na pewno przyniesie nam to korzyści.<br>Mowa też tu po części o <strong>odsetkach składanych (compound interest)</strong>. Mimo, że nie są one intuicyjne, to z czasem potrafią zdziałać cuda!</p>\n<p>Autor nie podpowiada nam w jakie akcje inwestować, jakie fundusze kupić, bo jak podkreśla w wielu miejscach, to w co, jak i ile będziesz inwestować <strong>zależy przede wszystkim od twoich celów inwestycyjnych</strong>, od twojego stylu życia i zarobków.<br>Z tego powodu ważne jest też <strong>niesugerowanie się finansowymi poczynaniami innych</strong>, bo najpewniej mają oni inne cele i grają w inną \"grę\" niż my. W szczególności szukanie podpowiedzi, wzorowanie się na historii i działaniach osób takich ja Warren Buffett czy Bill Gates nie ma sensu z punktu widzenia przeciętnego zjadacza chleba. Mimo to wiele osób szuka inspiracji do inwestowania w sukcesach takich właśnie ludzi.<br>Taka sama zasada (niesugerowania się), tyczy się nie tylko inwestowania, ale również wydawania pieniędzy. <strong>Nie dajmy się wciągnąć w \"keeping up with the Joneses\"</strong>, niewiele na tym zyskamy. Pamiętajcie, zamożności nie widać 😉</p>\n<p>Oprócz tego, musimy zdawać sobie sprawę z <strong>roli niewiadomych (szczęścia i pecha)</strong> w naszych finansach. Choć chcielibyśmy mieć nad swoimi pieniędzmi pełną kontrolę, prawda jest taka, że <strong>100% naszych rezultatów nie wynika bezpośrednio z naszych działań</strong>. Przed pechem i złymi decyzjami możemy się zabezpieczyć przez <strong>zwiększenie swoich szans przetrwania</strong>, dywersyfikację, eliminację pojedynczego punktu porażki. Najgorszym rezultatem, którego należy unikać jak ognia, jest stracenie wszystkich szans na dalszą \"grę\".<br>Jeśli chodzi o szczęście, to nie możemy liczyć na to, że zawsze będzie nam dane. Jeśli powodzenie twojego planu w wysokim stopniu zależy od pomyślności poszczególnych elementów, nie jesteś wystarczająco zabezpieczony przed porażką.</p>\n<p>Czytając książkę nasunęła mi się myśl, że z dobrym inwestowaniem jest jak ze zdrową dietą. Jeśli za bardzo się ograniczymy, nie damy sobie miejsca na drobne przyjemności i nie nastawimy się na <strong>umiarkowane rezultaty rozłożone w czasie</strong>, to nic dobrego z tej diety nie wyjdzie.<br>Ostatecznie nie możemy być ani zbyt konserwatywni, ani zbyt emocjonalni mając do czynienia z pieniędzmi. Zbyt konserwatywne podejście może sprawić, że nie damy rady utrzymać rygorystycznych nawyków; a zbyt emocjonalne, że staniemy się kłębkiem nerwów. <strong>Ważne jest więc znalezienie złotego środka, tak aby osiągnąć swoje cele, a jednocześnie spać spokojnie w nocy.</strong></p>\n<h2 id=\"podsumowanie\">Podsumowanie</h2>\n<p>O ile nie wyniesiecie z tej książki wiedzy na temat instrumentów finansowych, to na pewno poprawicie wasz stosunek do pieniądza. Najlepszą cechą książki \"The Psychology of Money\" M. Housel'a, jest przystępność przekazywanych w niej informacji. Nie musisz mieć wykształcenia, a tym bardziej wykształcenia ekonomicznego (lub innego związanego z finansami), aby zastosować zasady w niej podane. Drobne przypomnienie, czy też upomnienie o naszym stosunku do pieniędzy przyda się nam wszystkim i może poprowadzi nas do zmiany złych nawyków. A w konsekwencji do zamożności, wolności finansowej i <strong>najważniejszej dywidendy jaką dają nam pieniądze - pełnej kontroli nad własnym czasem</strong>. Polecam lekturę!</p>\n<p> </p>\n<p>\n<script type=\"text/javascript\" src=\"https://buybox.click/js/bb-widget.min.js\" async=\"\"></script>\n</p>\n<div id=\"buybox-jmps\" class=\"bb-widget\" data-bb-id=\"9069\" data-bb-oid=\"133047935\"> </div>",
            "image": "https://nomadbynature.xyz/media/posts/36/thought-catalog-gbQ3EsFSdG8-unsplash_opt-1.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Biblioteczka Nomady"
            ],
            "date_published": "2020-12-08T20:04:08-06:00",
            "date_modified": "2020-12-17T09:51:39-06:00"
        },
        {
            "id": "https://nomadbynature.xyz/darmowa-strona-internetowa-w-aplikacji-notion/",
            "url": "https://nomadbynature.xyz/darmowa-strona-internetowa-w-aplikacji-notion/",
            "title": "Darmowa strona internetowa w aplikacji Notion",
            "summary": "Jak za darmo stworzyć stronę internetową przy użyciu aplikacji Notion i dlaczego wybrać taką opcję? Nie każdy potrzebuje skomplikowanego i&hellip;",
            "content_html": "<p>Jak za darmo stworzyć stronę internetową przy użyciu aplikacji Notion i dlaczego wybrać taką opcję?<br>Nie każdy potrzebuje skomplikowanego i drogiego rozwiązania jeśli chodzi o prezentację w sieci. Czasem potrzebujemy czegoś na tu i teraz,</p>\n<p>czegoś co możemy samodzielnie zbudować i zmieniać, bez żmudnego i czasochłonnego procesu wdrażania się w nową technologię. Taką możliwość daje nam aplikacja Notion.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#do-czego-można-wykorzystać-stronę-zbudowaną-w-notion\">Do czego można wykorzystać stronę zbudowaną w Notion?</a></li>\n<li><a href=\"#plusy-i-minusy\">Plusy i Minusy</a></li>\n<li><a href=\"#darmowa-strona-internetowa-w-notion\">Darmowa strona internetowa w Notion</a></li>\n<li><a href=\"#strona-w-notion-pod-własnym-adresem-internetowym\">Strona w Notion pod własnym adresem internetowym</a></li>\n<li><a href=\"#podsumowanie\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"do-czego-można-wykorzystać-stronę-zbudowaną-w-notion\">Do czego można wykorzystać stronę zbudowaną w Notion?</h2>\n<p>Myślę, że strona w Notion będzie dobrym rozwiązaniem dla nieskomplikowanych projektów możesz ją wykorzystać do np.:</p>\n<ul>\n<li>zaprezentowania swojego CV w sieci</li>\n<li>przedstawienia swojej firmy i oferowanych usług</li>\n<li>procesu rekrutacji - możesz pokazać wymagania w formie strony Notion</li>\n<li>stworzenia miejsca w którym dzielisz się swoją wiedzą (wiki), ciekawymi materiałami, linkami, itp.</li>\n<li>przedstawienia projektów (związanych z hobby, czy karierą), którymi się akurat zajmujesz</li>\n<li>pokazania swoich fotografii w formie estetycznej galerii</li>\n</ul>\n<h2 id=\"plusy-i-minusy\">Plusy i Minusy</h2>\n<p>Oczywiście łatwość użycia i zbudowania takiej strony niesie za sobą również pewne kompromisy. Dlatego takie rozwiązanie nie nadaje się np. do tworzenia sklepów internetowych, dużych portali, blogów. Do takich celów możemy skorzystać np. z WordPress, Squarespace lub spersonalizowanych rozwiązań.<br>Przyjrzyjmy się jednak cechom strony internetowej stworzonej w Notion:</p>\n<table>\n<thead>\n<tr>\n<th>Plusy</th>\n<th>Minusy</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>strona jest w pełni darmowa, nie wymaga posiadania hostingu ani domeny internetowej</td>\n<td>organiczone możliwości edycji wyglądu strony (design)</td>\n</tr>\n<tr>\n<td>nie ma potrzeby uczyć się skomplikowanej technologii, czy kodu</td>\n<td>nie jest to środowisko przyjazne dla SEO</td>\n</tr>\n<tr>\n<td>stronę możesz stworzyć bardzo szybko</td>\n<td>nieładne, długaśne linki (choć są już narzędzia, które pozwalają to zmienić)</td>\n</tr>\n<tr>\n<td>błyskawiczna edycja i uaktualnianie strony</td>\n<td> </td>\n</tr>\n<tr>\n<td>strona jest estetyczna i spójna graficznie</td>\n<td> </td>\n</tr>\n<tr>\n<td>na stronie możliwe jest umieszczanie elementów takich jak video, zdjęcia, audio</td>\n<td> </td>\n</tr>\n<tr>\n<td>jeśli używasz już Notion do codziennej organizacji, tym łatwiej będzie ci wdrożyć nowe obowiązki związane z prowadzeniem strony internetowej</td>\n<td> </td>\n</tr>\n<tr>\n<td>dostępny tryb ciemny (dark mode)</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<h2 id=\"darmowa-strona-internetowa-w-notion\">Darmowa strona internetowa w Notion</h2>\n<p><strong>1.</strong> Załóż <a href=\"https://www.notion.so/?r=59fa9791e9a24baba2e1d5b9a88bd778\">darmowe konto w Notion</a>. Jeśli masz już konto, świetnie, jeśli nie, to podstawy aplikacji Notion poznasz w moim poście o tym <a href=\"https://nomadbynature.xyz/jak-zaczac-z-aplikacja-notion-poradnik-dla-poczatkujacych/\">jak zacząć korzystać z tej aplikacji</a>.</p>\n<p class=\"align-left\"><strong>2.</strong> Stwórz nową stronę klikając na znak \"+ New Page\" w lewym dolnym rogu aplikacji. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/35/nowa_strona_notion.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/35/responsive/nowa_strona_notion-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/35/responsive/nowa_strona_notion-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/35/responsive/nowa_strona_notion-md.jpg 768w\"  alt=\"\" width=\"460\" height=\"260\"></figure>\n<p>Następnie nadaj swojej stronie tytuł i wybierz opcję 'Empty with Icon':</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/35/notion_darmowa_strona_2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/35/responsive/notion_darmowa_strona_2-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/35/responsive/notion_darmowa_strona_2-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/35/responsive/notion_darmowa_strona_2-md.jpg 768w\"  alt=\"\" width=\"900\" height=\"431\"></figure><br> </p>\n<p><strong>3.</strong> Wypełnij stronę treściami, które chcesz pokazać (tekst, fotografie, video).</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/35/tresci_na_stronie-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/35/responsive/tresci_na_stronie-2-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/35/responsive/tresci_na_stronie-2-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/35/responsive/tresci_na_stronie-2-md.jpg 768w\"  alt=\"\" width=\"900\" height=\"717\"></figure>\n<p><strong>4.</strong> Kiedy strona jest gotowa i chcesz ją opublikować, tak aby była widoczna dla wszystkich w sieci, wybierz odpowiednie ustawienia <strong>w prawym górnym rogu strony</strong>, pod hasłem 'Share':</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://nomadbynature.xyz/media/posts/35/share_page_notion.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://nomadbynature.xyz/media/posts/35/responsive/share_page_notion-xs.jpg 300w ,https://nomadbynature.xyz/media/posts/35/responsive/share_page_notion-sm.jpg 480w ,https://nomadbynature.xyz/media/posts/35/responsive/share_page_notion-md.jpg 768w\"  alt=\"\" width=\"900\" height=\"752\"></figure>\n<p>Jeśli nie chcesz, aby strona była widoczna w wynikach wyszukiwania przeglądarek, a jedynie dla osób posiadających do niej bezpośredni link, nie zaznaczaj opcji 'Search engine indexing'.</p>\n<p><strong>5.</strong> Gratuluję, twoja strona jest live i każdy może ją zobaczyć! Problemem może się jednak okazać za długi i “brzydki” link. Spokojnie, możemy sobie z tym poradzić.</p>\n<h2 id=\"strona-w-notion-pod-własnym-adresem-internetowym\">Strona w Notion pod własnym adresem internetowym</h2>\n<p>Bez osobistej domeny, adres twojej nowej strony internetowej w Notion będzie wyglądał mniej więcej tak:<br>www.notion.so/moja-nowa-strona-there-a756207547f24cc411876sb447c039ea16559a</p>\n<p>A wolelibyśmy, aby wyglądał schludnie, np. tak:<br>www.jankowalski.com<br>www.nomadbynature.xyz</p>\n<p>O ile samo założenie strony przy użyciu Notion nadal będzie darmowe, to potrzebny ci będzie <a href=\"https://www.namesilo.com/register.php?rid=4cd6812pa\">własny adres internetowy</a>. Roczny koszt posiadania takiego adresu może się bardzo różnić, ale z końcówką .com będzie kosztować ok. 9 USD rocznie (pierwszy rok, często jest tańszy).</p>\n<p>Musisz samodzielnie zdecydować, czy taki adres jest ci potrzebny, <strong>stronę możesz przekierować pod nowy adres w dowolnym momencie</strong>, więc nie musisz decydować natychmiast. Z resztą dedykowana domena nie będzie konieczna w każdym przypadku.<br>Tutaj możesz sprawdzić dostępność interesującej cię nazwy strony internetowej:</p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"468\" height=\"60\" src=\"https://www.namesilo.com/images/affiliate_assets/62.php?aid=4cd6812pa&amp;bid=62\" frameborder=\"0\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" allowtransparency=\"true\"></iframe></div>\n<p><strong>Przyjmijmy jednak, że chcesz aby twoja nowa strona była widoczna pod schludnym i łatwym do zapamiętania adresem. Musisz wykonać następujące kroki:</strong></p>\n<ol>\n<li>Zarejestruj własny adres internetowy, np. z <a href=\"https://www.namesilo.com/register.php?rid=4cd6812pa\">NameSilo</a>. Ja sama korzystam z tego serwisu, mają dobre ceny i nigdy nie miałam z nimi żadnego problemu.</li>\n<li>Stwórz i opublikuj swoją nową stronę z Notion (jak w sekcji powyżej).</li>\n<li>Przekieruj nowostworzoną stronę pod właściwy adres za pomocą (mamy tu kilka opcji):\n<ul>\n<li><a href=\"https://fruitionsite.com/\">Fruition</a> - w pełni darmowe rozwiązanie, wykorzystujące jako pośrednika w przekierowaniu adresu serwis CloudFlare. Pełen opis jak wykorzystać tą metodę znajdziecie na stronie Fruition. Nie korzystałam z tej opcji, ale wygląda na to, że nie jest to opcja typu 'jedno kliknięcie i gotowe'.</li>\n<li><a href=\"https://hostnotion.co/\">Hostnotion</a> - rozwiązanie łatwiejsze w implementacji niż Fruition, ale baaardzo drobnym druczkiem podane jest, że koszt przekierowania naszej strony to 5 UDS/miesiąc, co jak dla mnie mija się z celem, jeśli chodzi o darmową stronę internetową...</li>\n<li><a href=\"https://super.so/\">Super.so</a> - subskrypcja zaczyna się od 4 USD/miesięcznie, serwis oprócz przekierowania oferuje również statystyki naszej strony internetowej i zmiany czcionek w obrębie strony</li>\n<li><a href=\"https://notion2site.com/\">Notion2Site</a> - koszt subskrypcji to 8 USD/miesięcznie, serwis obiecuje, że twoja strona będzie się ładować 10-100xszybciej niż tylko z samym Notion</li>\n</ul>\n</li>\n</ol>\n<p>Gotowe!</p>\n<h2 id=\"podsumowanie\">Podsumowanie</h2>\n<p>Gdy zależy wam na w pełni darmowym rozwiązaniu skorzystajcie z prostych stron w Notion, jeśli dorzucicie własną <strong>domenę + przekierowanie z Fruition</strong>, też nie stracicie fortuny. Natomiast nie widzę większego sensu w korzystaniu z pozostałych opcji, istnieją inne płatne rozwiązania, które umożliwią większą elastyczność w prowadzeniu waszej strony, gdzie nie musicie ograniczać się do Notion.</p>\n<form id=\"revue-form\" action=\"https://www.getrevue.co/profile/nomadbynature/add_subscriber\" method=\"post\" name=\"revue-form\" target=\"_blank\">\n<div class=\"revue-form-footer\"> </div>\n<div id=\"revue-embed\">\n<h2>Zapisz się do newsletter'a</h2>\n<div class=\"revue-form-group\"><input id=\"member_email\" class=\"revue-form-field\" name=\"member[email]\" type=\"email\" placeholder=\"Twój adres e-mail\"></div>\n<div class=\"revue-form-group\"><input id=\"member_first_name\" class=\"revue-form-field\" name=\"member[first_name]\" type=\"text\" placeholder=\"Twoje imię\"></div>\n<div class=\"revue-form-actions\"><input id=\"member_submit\" name=\"member[subscribe]\" type=\"submit\" value=\"Subskrybuję\"></div>\n<div class=\"revue-form-footer\">Poprzez subskrybcję zgadzasz się na <a target=\"_blank\" href=\"https://www.getrevue.co/terms\" rel=\"noopener\">Warunki</a> i <a target=\"_blank\" href=\"https://www.getrevue.co/privacy\" rel=\"noopener\">Politykę Prywatności</a> Revue.</div>\n</div>\n</form>",
            "image": "https://nomadbynature.xyz/media/posts/35/Copy-of-Copy-of-Untitled-Design-1.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
                   "Produktywność",
                   "Narzędzia"
            ],
            "date_published": "2020-12-08T20:01:58-06:00",
            "date_modified": "2021-03-08T17:00:33-06:00"
        }
    ]
}
